সোমবাৰে, ষ্টেনফ'ৰ্ড ইউনিভাৰচিটি স্কুল অৱ মেডিচিনৰ বিজ্ঞানীসকলে  ঘোষণা কৰিছিল যে তেওঁলোকে এটা নতুন ৰোগ চিনাক্তকৰণ সঁজুলি আৱিষ্কাৰ কৰিছিল যিয়ে ধৰণ অনুসৰি কোষসমূহ ক্ৰম কৰে: এটা ক্ষুদ্ৰ মুদ্ৰণযোগ্য চিপ যিটো প্ৰত্যেকটোতে সম্ভৱপৰ প্ৰায় 1 U.S. চেণ্ট খৰচ হোৱাকৈ ষ্টেণ্ডাৰ্ড ইনজেক্ট প্ৰিণ্টাৰ ব্যৱহাৰ কৰি প্ৰস্তুত কৰা হৈছে।
শীৰ্ষ গৱেষকে কয় যে এইটোৱে কেন্সাৰ, যক্ষ্মা, এইচ.আই.ভি আৰু মেলেৰিয়াৰ প্ৰাথমিক পৰ্য্যায়ৰ চিনাক্তকৰণ নিম্ন আয়ৰ দেশবিলাকৰ ৰোগীসকললৈ আনিব পাৰে , য’ত স্তন কেন্সাৰৰ দৰে বেমাৰবোৰৰ সুস্থ হোৱাৰ হাৰ ধনী দেশৰ তুলনাত অৰ্ধেক হ’ব পাৰে।
স্থানীয় সময় (0230 UTC) অনুসৰি পুৱা 9:30 বজাত ৰানৱেত খুন্দা মাৰি দুর্ঘটনাত পতিত হোৱাৰ ফলত JAS 39C গ্রিপেন বিস্ফোৰিত হৈছিল যাৰ ফলত সেই বিমানঘাটিলৈ সমূহ বাণিজ্যিক বিমানৰ উৰণ বন্ধ হৈ পৰিছিল।
পাইলটগৰাকী স্কুৱাড্ৰন লীডাৰ ডিলক্ৰিট পাটাভি বুলি চিনাক্ত কৰা হৈছে।
স্থানীয় সংবাদ মাধ্যমে সঁহাৰি জনাওতে বিমানবন্দৰৰ এখন অগ্নি নিৰ্বাপক বাহন বাগৰি পৰাৰ বৃত্তান্ত দিছিল।
ছেভিলাৰ 28 বছৰীয়া ভিডেলে 3 বছৰৰ আগতে অনুষ্ঠিত হোৱা বার্ছাত যোগদান কৰিছিল।
কেটালানৰ ৰাজধানীলৈ যোৱাৰ পাছত ভিডালে ক্লাবটোৰ হৈ ৪৯ খন খেল খেলিছে।
প্রধান মন্ত্রীৰ চৰকাৰী বাসভৱন ডাওনিং ষ্ট্রিটৰ আৰক্ষীৰ বেষ্টনীৰ মাজত থকা প্রৱেশদ্বাৰৰ বিপৰীত দিশে থকা হোৱাইট হলত স্থানীয় সময় অনুসৰি 11:00 বজাত (UTC+1) প্রতিবাদী কার্যসূচী আৰম্ভ হয়।
ঠিক 11:00ৰ পিছত প্রতিবাদকাৰীসকলে হোৱাইট হলৰ নর্থবাউণ্ড কেৰেজৰ ট্রেফিক অৱৰোধ কৰে।
 11:20 বজাত পুলিচে প্রতিবাদকাৰীসকলক এইবুলি কৈ পদপথলৈ ঘূৰাই পঠাইছিল যে তেওঁলোকে প্রতিবাদৰ অধিকাৰ আৰু ট্রেফিকৰ মাজত সন্তুলন বজাই ৰাখিব লাগিব।
প্ৰায় 11:29 বজাত, প্ৰতিবাদীসকলে ট্ৰাফলগাৰ স্কুৱেৰৰ ওচৰৰ হোৱাইট  হললৈ গতি কৰে, ষ্ট্ৰেণ্ডৰ সৈতে, এল্ডৱাইচ অতিক্ৰম কৰিলে আৰু তাৰপিছত হ'লব'ৰ্ণৰ ফালে কিংছৱেলৈ আগবাঢ়ি যায় য'ত কনজাৰভেটিভ দলে গ্ৰেণ্ড ক'নাওথ ৰুম হোটেলত তেওঁলোকৰ স্প্ৰীং ফৰাম দাঙি ধৰি ৰাখিছিল।
কানাডীয়ানৰ লগত হোৱা নাডালৰ মুখামুখি প্ৰতিদন্দ্বিতাৰ ৰেকৰ্ড হ'ল ৭-২।
তেওঁ অলপতে ব্ৰিছবেন অ'পেনত ৰেঅ'নিকৰ বিপক্ষে পৰাজিত হৈছিল৷
নাডালে প্ৰথম ছাৰ্ভতে খেল জয়ৰ ৭৬পইণ্ট ৮৮% নেট পইণ্ট অৰ্জন কৰিছিল।
"খেলখনৰ পাছত, ক্লে ক'ৰ্টৰ সম্ৰাটে কৈছিল, ""বহুতো গুৰুত্বপূৰ্ণ প্ৰতিযোগিতাৰ চূড়ান্ত পৰ্যায়ত উপনীত হোৱাটোতেই মোৰ বাবে উৎফুল্লিত হোৱাৰ বিষয়। মই এই খেলখনত জয়ী হোৱাৰ বাবে চেষ্টা কৰিছোঁ।"""
"""পানামা পেপাৰ্ছ"" হৈছে ২০১৬ চনৰ বসন্তকালত প্ৰেছৰ কাৰণে লীক হোৱা পানামানিয়ান ল' ফাৰ্ম ম'ছাক ফ'নছেকাৰ পৰা প্ৰায় দহ মিলিয়ন নথিৰৰ বাবে এটা আমব্ৰেলা ম্যাদ হয়।"""
নথিপত্ৰসমূহে দেখাইছিল যে চৈধটা বেংকে নিজৰ ধনবান গ্ৰাহকক আয়কৰৰ পৰা বচাবলৈ কোটি কোটি আমেৰিকান ডলাৰৰ সম্পত্তি লুকোৱাত সহায় কৰিছিল।
ব্ৰিটিছ সংবাদপত্ৰ দা গাৰ্ডিয়ানে প্ৰকাশ কৰামতে শ্বেল কোম্পানীয়ে এয়া সম্পূৰ্ণ কৰিবলৈ ব্যৱহাৰ কৰা ১,২০০ৰ এক তৃতীয়াংশ ডাচ্চ বেংকৰ।
বিশ্বজুৰি বহুত প্ৰতিবাদ হৈছিল, অপৰাধিক মোকৰ্দমা চলিছিল আৰু আইচলেণ্ড আৰু পাকিস্তান চৰকাৰৰ নেতাবোৰে পদত্যাগ কৰিছিল।
"হং কঙত জন্ম হোৱা মাই নিউ য়ৰ্ক ইউনিভাৰ্চিটি আৰু হাৰ্ভাৰ্ড ল স্কুলত পঢ়িছিল আৰু তেওঁৰ আমেৰিকাৰ স্থায়ী নিবাসীৰ ""গ্ৰীণ কাৰ্ড""ও আছিল।"""
নিৰ্বাচনৰ সময়ত চিয়ে অৱগত কৰিছিল যে মায়ে সংকটৰ সময়ত  দেশ এৰি পলাব পাৰে।
ছিয়েহেও  যুক্তি দৰ্শাইছিল যে দ্ৰব্যতকৈ ফ'টোজেনিক মা বেছি চৌখিন।
এই অভিযোগসমূহৰ সত্ত্বেও, মায়ে চীনা প্ৰধান ভূ-ভাগৰ সৈতে ঘনিষ্ঠ সম্বন্ধক ওকালতি কৰি এখন প্লেটফৰ্মত জয়ী হৈছিল৷
আজিৰ প্লেয়াৰ অফ দা ডে হৈছে ৱাশ্বিংটন কেপিটেলৰ এলেক্স অ'ভেছকিন৷
তেওঁ আটলান্ত থ্ৰেচাৰ্চৰ ওপৰত ৱাছিংটনৰ 5-3ৰ বিজয়ীত 2টা গ'ল আৰু 2টাত সহায় কৰিছিল।
সেই নিশা অভেছকিনৰ প্ৰথমটো সহায়তা আছিল খেলখনৰ বিজয়ী গ'লটো, যিটো ৰ'কি নিকোলাছ বেকষ্ট্ৰমে দিছিল।
তেওঁৰ ৰাতিৰ দ্বিতীয় লক্ষ্য তেওঁৰ চিজনৰ 60নং আছিল, 1995-96ৰ পিছৰ পৰা চিজনত 60 বা বেছি গ'ল কৰা প্ৰথম খেলুৱৈ হৈ গ'ল, যেতিয়া জৰোম জাগৰ আৰু মাৰীও লেমিক্স প্ৰত্যেকেই সেই মিলৰ পাথৰত উপস্থিত হয়।
প্ৰায় $2.3 বিলিয়ন ডলাৰৰ সৈতে 2008 চনত বেটেনে 400 আমেৰিকাৰ সৰ্বোচ্চ ধনীৰ তালিকাত 190 নং স্থান দখল কৰিছিল।
তেওঁলোকে 1950ত ভাৰ্জিনিয়া বিশ্ববিদ্যালয়ৰ পৰা স্নাতক কৰিলে আৰু সেই সংখ্যাৰ এটা মহত্বপূর্ণ দাতা আছিল।
ইৰাকৰ আবু ঘ্ৰাইব কাৰাগাৰখনক এটা বিদ্ৰোহৰ সময়ত নিৰ্মাণ কৰা হৈছিল৷
মাৰ্কিন যুক্তৰাষ্ট্ৰৰ সেনাই শাসন লোৱাৰ পিছৰত এইটো কথা পোহৰত আহিছিল যে জেল খন কয়দীৰ লগত হোৱা দুৰ্ব্যৱহাৰৰ বাবে কুখ্যাত হৈ পৰিছিল।
ফাৰ্ণ্ডাণ্ড' আলছন'ৰ বাবে ছেফটী কাৰ উলিয়াই অনাৰ পাছতে 2008 চনত ছিংগাপুৰ গ্ৰাঁ প্ৰিত পিকেট জুনিয়ৰ দুৰ্ঘটনাগ্ৰস্ত হয়।
যিহেতু গাড়ীখন ইন্ধনৰ বাবে আলুনছুৰ পৰা আগলৈ গৈছিল, তেওঁ জয়ী হ'বৰ বাবে আগবাঢ়ি গৈছিল।
২০০৯ চনৰ হাংগেৰিয়ান গ্ৰাঁ প্ৰিৰ পাছত পিকেট জুনিয়ৰক বৰ্খাস্ত কৰা হৈছে।
পুৱা ঠিক ৮:৪৬ বজাত এক নিৰৱতা সমগ্ৰ মহানগৰত অনুভৱ কৰা হয়, প্ৰথম জেট বিমানে ইয়াৰ লক্ষ্যত আঘাত কৰা মূহুৰ্তটো চিহ্নিত কৰা হয়।
ৰাতিটোৰ ভিতৰত 2টা লাইটৰ খুটা ওপৰলৈ থিয় কৰি পোতা হৈছে।
এই ঠাইত পাঁচটা আকাশলংঘী অট্টালিকাৰ নিৰ্মাণ চলি আছে, যাৰ মাজত এটা পৰিবহণ কেন্দ্ৰ আৰু এখন স্মৃতি উদ্যানো থাকিব।
PBS দর্শনীত 2 ডজনতকৈ অধিক এমি বঁটা প্রদান কৰা হয় আৰু ইয়ালৈ মানুহৰ যি সোঁত বয় সেয়া কেৱল চেচেমি ষ্ট্রিট আৰু মিষ্টাৰ ৰ’গাৰৰ চুবুৰীতকৈ চুটি হ’ব।
প্রতিটো খণ্ডই এখন নির্দিষ্ট কিতাপৰ এটা বিষয়বস্তুৰ ওপৰত আলোকপাত কৰিব আৰু তাৰপাছত ভিন ভিন কাহিনীত সেই বিষয়বস্তুটোৰ সন্ধান কৰিব।
প্ৰত্যেক শ্ব'য়ে কিতাপসমূহৰ বাবে পৰামৰ্শসমূহৰ যোগান ধৰিব যি শিশুসকলে চাব লাগিব যেতিয়া তেওঁলোকে তেওঁলোকৰ পুথিভঁৰাললৈ যাব৷
"ডব্লিউ এন ই ডি বাফেলোৰ (ৰিডিং ৰেইনব'ৰ ঘৰুৱা স্থান) জন গ্ৰান্তে কৈছিল , ""ৰিডিং ৰেইনব'য়ে শিশুসকলক শিকাই যে কিয় পঢ়িব লাগে, পঢ়াৰ আমেজে - (অনুষ্ঠানটো) ল'ৰা-ছোৱালীবোৰক কিতাপ এখন উঠাই লৈ পঢ়িবলৈ উৎসাহিত কৰিছিল।"""
জন গ্ৰান্টক সন্নিৱিষ্ট কৰি কিছুমানৰ দ্বাৰা এইটো বিশ্বাস কৰা হয় যে ফাণ্ডিঙৰ ক্ৰাঞ্চ আৰু শৈক্ষিক টেলিভিছন প্ৰ'গ্ৰামিঙৰ দৰ্শনৰ এক সাল-সলনিয়ে এই শৃঙ্খলাক সমাপ্ত কৰাত শৃঙ্খলাটো সমাপ্ত কৰাত যোগদান দিছিল৷
কেপ ভাৰ্দে দ্বীপপুঞ্জৰ পশ্চিমে প্রায় 645 মাইল (1040 কিলোমিটাৰ) দূৰত অহা ধুমুহাতো কোনো অঞ্চলৰ ক্ষতি নকৰাকৈ সমাপ্ত হ'ব বুলি বতৰবিজ্ঞানে কৈছে।
ফ্ৰেডত বৰ্তমান উত্তৰপশ্চিম দিশত 105 মাইল প্ৰতি ঘণ্টা (165 কিমি/ঘ) বেগত ধুমুহা বলি আছে।
কৃত্ৰিম উপগ্ৰহৰ চিত্ৰৰ আগমনৰ পিছত আৰু ৩৫°W পূবত মাত্ৰ তৃতীয় গুৰু ধুমুহা, ফ্ৰেড আটলান্টিকৰ দক্ষিণ আৰু পূবত অহা সৰ্বকালৰ সৰ্ববৃহৎ উষ্ণক্ৰান্তীয় ধুমুহা।
২৪ ছেপ্টেম্বৰ, ১৭৫৯-ত আৰ্থাৰ গিনিজে ডাব্লিন, আয়াৰলেণ্ডৰ ছেইণ্ট জেম্‌ছৰ গে'ট ব্ৰিৱাৰীৰ বাবে ৯০০০ বছৰৰ এটা লীজত স্বাক্ষৰ কৰিছিল।
২৫০ বছৰ পিছত, গিনিছ এতিয়া এটা আন্তঃৰাষ্ট্ৰীয় প্ৰতিষ্ঠান যিয়ে বছৰি ১০ বিলিয়ন ইউৰো ($১৪.৭ বিলিয়ন আমেৰিকান ডলাৰ) লাভ কৰে।
A1GP নিউ জীলেণ্ড দলৰ সহ চালক জনী ৰেইডে, আজি নিউ জীলেণ্ডৰ 48 বছৰ পুৰণি অ'কলেণ্ড হাৰ্বাৰ ব্ৰিজৰ ওপৰেৰে সৰ্বাধিক গতিত গাড়ি চলাই ইতিহাস গঢ়িবলৈ সক্ষম হয়।
মিষ্টাৰ ৰেইডে  নিউজিলেণ্ডৰ সুন্দৰ কৃষ্ণবৰণীয়া A1 GP গাড়ীখন প্ৰতি ঘণ্টাত ১৬০ কিলোমিটাৰ বেগত ৭ বাৰ দলঙৰ ওপৰৰে চলাবলৈ সক্ষম হ'য়।
নিউ জিলেণ্ড আৰক্ষীয়ে ব্লেক বিউটি বহুত তলত থকাৰ কাৰণে মিষ্টাৰ ৰেইড কিমান দ্ৰুতগতিত গৈছে সেয়া চাবলৈ স্পীড ৰাডাৰ গান ব্যৱহাৰ কৰাৰ ক্ষেত্ৰত সমস্যাৰ সন্মুখীন হৈছিল, আৰু আৰক্ষীয়ে মিষ্টাৰ ৰেইডক এবাৰেই ধৰা পেলাবলৈ সক্ষম হৈছিল যেতিয়া তেওঁ গতিবেগ ১৬০ কিমি/ঘণ্টালৈ হ্ৰাস কৰিছিল।
চেন্ট্ৰেল বুকিং ফেছেলিটিৰ পৰা আনুষ্ঠানিকভাৱে আৰোপ নকৰাকৈ শেহতীয়া ৩ মাহত, ৮০ জন কয়দী মুক্ত কৰি দিয়া হয়।
এই বছৰৰে এপ্ৰিলত, ন্যায়াধীশ গ্লিনৰ জৰিয়তে 24 ঘণ্টাৰ উপৰঞ্চি জিম্মাত থকাসকলৰ জামিনৰ বাবে, যিসকলে আদালতৰ আয়ুক্তৰ শুনানি লাভ কৰা নাছিল, বিভাগৰ বিপক্ষত এটা অস্থায়ী নিৰোধকৰ আদেশ জাৰি কৰিছিল ।
অধীক্ষকে জামিন দিয়ে, যদি মঞ্জুৰ হয় আৰু আটক কৰা আৰক্ষী বিষয়াই আৰোপ কৰা অভিযোগবোৰ যদি আনুষ্ঠানিক হয় তেতিয়া অভিযোগবোৰ চৰকাৰৰ কম্পিউটাৰত প্ৰৱিষ্ট কৰা হয় য'ৰ পৰা কেছটো ট্ৰেক কৰা হয়।
শুনানিয়েও এক খৰতকীয়া প্ৰয়াসৰ কাৰণে সন্দেহৰ অধিকাৰৰ বাবে তাৰিখটোক মাৰ্ক কৰে৷
লিবাৰে দলৰ নেতা হিচাপে প্ৰধানমন্ত্ৰী জন হৱাৰ্ডৰ উত্তৰাধিকাৰী হোৱা অষ্ট্ৰেলীয়ান কোষাধক্ষ্য পীটাৰ কষ্টেল'য়ে অষ্ট্ৰেলীয়াত এক নিউক্লীয়াৰ পাৱাৰ ইণ্ডাষ্ট্ৰীৰ পাছত তেওঁৰ সমৰ্থন আছে৷
শ্ৰীমান কষ্টেলৱে কৈছিল যে যেতিয়া নিউক্লিয় শক্তি অৰ্থনৈতিভাৱে ব্যৱহাৰ্য হয়, তেতিয়া অষ্ট্ৰেলিয়াই ইয়াৰ ব্যৱহাৰ লক্ষ্য কৰা উচিত।
"""যদি এইটো বাণিজ্যিক হয়, আমি ইয়াক ৰাখিম। সেইটোত নিউক্লিয়েৰ শক্তিৰ ক্ষেত্ৰত কোনো মুখ্য আপত্তি নাথাকে"" মিষ্টাৰ ক'ছটেল'ৱে কৈছিল।"""
"আনছাৰ মতে, ""আৰক্ষী শীৰ্ষ শ্ৰেণীৰ দুটামান হত্যাকাণ্ডক লৈ চিন্তিত আছিল কাৰণ তেওঁলোকে ইয়াক লৈ উত্তৰাধিকাৰীৰ মাজত পূৰ্ণ পৰ্যায়ৰ যুদ্ধ আৰম্ভ হ'ব পাৰে বুলি চিন্তিত আছিল।"""
পুলিচে কৈছিল লো পিক্কোলোৰ হাত দীঘল কাৰণ তেওঁ পালেৰ্মোত প্র'ভেনজানোৰ সোঁহাতৰ মানুহ আছিল আৰু তেওঁৰ অভিজ্ঞতাই তেওঁক প্ৰবীণ প্ৰজন্মৰ মালিকসকলৰ পৰা সন্মান দিয়াইছিল কিয়নো তেওঁলোকে তেওঁলোকৰ শক্তিৰ নেটৱৰ্ক শক্তিশালী কৰাত যিমান পাৰি সিমান কম প্ৰ'ভেনজানোৰ নীতি ব্যৱহাৰ কৰিছিল।
এই মালিকবোৰক প্ৰভেনজানোৱে নিয়ন্ত্ৰণ কৰি আহিছে যেতিয়া তেওঁ ৰিনাই চলোৱা ৰাজ্যৰ বিৰুদ্ধে যুদ্ধৰ অন্ত পেলাইছিল যিয়ে মাফিয়া জেহাদী গীৱনী ফেলকণ আৰু পাওঁলো বৰচেলিনোৰ 1992 চনত প্ৰাণ লৈছিল।
এপ'লৰ CEO ষ্টীভ জবছে মঞ্চলৈ খোজকাঢ়ি গৈ  আৰু তেওঁৰ জীনছটোৰ জেপৰ পৰা iPhoneটো উলিয়াই ডিভাইচটো উন্মোচন কৰিছিল।
তেওঁৰ 2 ঘণ্টীয়া ভাষণ কালত তেওঁ কৈছিল যে, “আজি এপলে ফোনটো পুনৰাৱিষ্কাৰ কৰিবলৈ গৈ আছে। আমি আজি ইতিহাস ৰছিবলৈ গৈছোঁ”।
ব্ৰাজিল হৈছে বিশ্বৰ সৰ্ববৃহৎ ৰোমান কেথলিক দেশ আৰু ৰোমান কেথলিক গীৰ্জাই নিৰৱচ্ছিন্নভাৱে সমলিংগ বিবাহৰ বিৰোধিতা কৰি আহিছে।
ব্ৰাজিলৰ নেচনেল কংগ্ৰেছে দেশখন 10 বছৰ ধৰি ইয়াৰ বৈধতা প্ৰদানৰ বাবে যুঁজি আহিছিল আৰু এই ধৰণৰ বিবাহ বৰ্তমান কেৱল ৰিঅ' গ্ৰাণ্ডে ড' ছুলতহে বৈধ।
প্ৰকৃত বিধেয়কখন চাও পাউলোৰ  পূৰ্বৰ মেয়ৰ মাৰ্টা চুপ্লিছিয়ে প্ৰস্তুত কৰিছিল। প্ৰস্তাৱ কৰা আইনখন, সংশোধন কৰাৰ পাছত, এতিয়া এইখন ৰবাৰ্টো জেফাৰৰ্চনৰ হাতত আছে।
প্ৰতিবাদীসকলে নৱেম্বৰ মাহত ৰাষ্ট্ৰীয় কংগ্ৰেছত উপস্থাপন কৰিবলৈ 1.2 মিলিয়ন স্বাক্ষৰৰ এক দৰখাস্তক সংগ্ৰহ কৰিবলৈ আশা কৰিছে৷
এইটো স্পষ্ট হৈ পৰাৰ পিছত যে কিছুমান পৰিয়ালে বেদখলীৰ বিৰুদ্ধে যুঁজিবলৈ আইনী সহায় বিচাৰি আছিল, 20 মাৰ্চত পূৱ উপকূলীয় মণ্ডলৰ আইন কেন্দ্ৰত আবাস কেলেংকাৰীত পীড়িতসকলৰ বাবে এখন সভাৰ আয়োজন কৰা হৈছিল।
যেতিয়া ভাড়াতীয়াসকলে নিজৰ সৈতে কি ঘটিছিল সেয়া ক'বলৈ আৰম্ভ কৰে, তেতিয়া তাৰ সৈতে জড়িত থকা অধিকাংশ পৰিয়ালে হঠাতে উপলব্ধি কৰে যে OHAৰ কেৰ'লিন উইলছনে তেওঁলোকৰ ছিকিউৰিটি ডিপ'জিট চুৰি কৰি চহৰৰ পৰা পলাই গৈছে।
লকউডৰ ভাৰাতিয়া লোকসকলে এইটো বিশ্বাস কৰে যে অন্য 40 বা তাতোধিক পৰিয়ালক তাৰ পৰা উচ্ছেদ কৰা হ'ব, যেতিয়া তেওঁলোকে গম পাইছিল যে OHA আৰক্ষীয়ে অকলেণ্ডৰ অন্য জনতাৰ আবাসত অনুসন্ধান চলাই আছিল য'ত হয়তো এইটো আবাস দুৰ্নীতি হব পাৰে।
দলটোৱে মাৱিৰ যুদ্ধ স্মাৰক ক্ষেত্ৰৰ প্ৰদর্শনী বাতিল কৰিছিল, য'ত 9,000 মানুহ উপস্থিত হোৱাৰ কথা আছিল আৰু তাৰ বাবে সমৰ্থকসকলৰ আগত ক্ষমা খুজিছিল।
বেণ্ডটোৰ পৰিচালনা কোম্পানী, এইছকে মেনেজমেণ্ট আইএনচিয়ে ২০ ছেপ্তেম্বৰত বাতিল কৰাৰ সময়ত কোনো প্ৰাৰম্ভিক কাৰণ দিয়া নাছিল, কিন্ত পাছদিনা যুক্তিপূৰ্ণ কাৰণ দেখুৱাইছিল।
বিখ্যাত গ্ৰীক উকীল, ছকিছ কেচাজিঅ'গ্ল' আৰু জৰ্জ নিক'লাকোপৌলছক এথেন্সৰ কৰিডলাছ জেলত বন্দী কৰি ৰখা হৈছিল, যিহেতু তেওঁলোক ঘোচ লোৱা আৰু দুৰ্ণীতি কৰাৰ অপৰাধত দোষী সাব্যস্ত হৈছিল।
ইয়াৰ ফলশ্ৰুতিত, বিগত বৰ্ষত ন্যায়াধীশ, উকীল, চৰকাৰী অধিবক্তা আৰু এটৰ্ণীয়ে কৰা বেআইনী কাৰ্যকলাপ উদঙাই দিয়ে আৰু গ্ৰীক আইনী সম্প্ৰদায়ৰ মাজত হোৱা দুৰ্নীতিৰ কথা পোহৰলৈ আহে।
"কিছু সপ্তাহ পূৰ্বে, সাংবাদিক মাকিছ ট্ৰিয়ান্তফিলপোলাছে তেওঁৰ আলফা টিভিৰ জনপ্ৰিয় টিভি অনুষ্ঠান ""জোংলা""ত তথ্যখিনি প্ৰকাশিত কৰাৰ পিছত, মন্ত্ৰীসভাৰ সদস্য আৰু অধিবক্তা, পেট্ৰছ মেন্টভালোচক তেওঁৰ পদৰ পৰা গুচোৱা হৈছিল কাৰণ তেওঁৰ কাৰ্যালয়ৰ কিছু সদস্য অবৈধ ঘোচ আৰু দুৰ্নীতিত লিপ্ত আছিল।"""
তদুপৰি, শীৰ্ষ বিচাৰক ইভানগেলছ কালউছিছ কাৰাৰুদ্ধ হয় কাৰণ তেওঁ দুৰ্নীতি আৰু ভ্ৰষ্ট আচৰণৰ অপৰাধী পোৱা গৈছিল৷
গৰ্ভপাতৰ নৈতিকতাৰ বিবেচনাত এটা গুৰুত্বপূৰ্ণ প্ৰশ্নৰ উত্তৰত সম্ভাব্য ঘটনাসমূহৰ বিষয়ে মন্তব্য কৰাটো অনৈতিক বুলি কৈ ৰবাৰৰ্টছে   পোনপটীয়াকৈ তেওঁ জীৱন কেতিয়া আৰম্ভ হয় বুলি বিশ্বাস কৰে সেই বিষয়ে ক’বলৈ অমান্তি হৈছিল।
"যি কি নহওক তেওঁ কামটো কৰিলে, পূৰ্বৰ বিবৃতি তেওঁ বাৰে বাৰে দোহাৰিছিল যে ৰ' ভি. ৱেড আছিল ""মাটিৰ স্থাপিত আইন"", উচ্চতম ন্যায়ালয়ৰ নীতি-নিয়মৰ ওপৰত গুৰুত্ব প্ৰদান কৰিছিল।"""
তেওঁ লগতে নিশ্চিত কৰে যে তেওঁ গোপনীয়তাৰ ক্ষেত্ৰত প্ৰায়োগিক অধিকাৰত বিশ্বাস কৰে যাৰ ওপৰত ৰ'ৰ সিদ্ধান্ত আধাৰিত।
মাৰুচাইডৰে শীৰ্ষত সামৰণি মাৰে আৰু দ্বিতীয় স্থান লাভ কৰা নোছাতকৈ ছয় পইণ্ট বেছিকৈ পায়।
২ পক্ষই দ্বিতীয় চূড়ান্ত খেলত মুখা মুখী হৈছিল য'ত নুছাঁ ১১ বিন্দুৰে জয়ী হৈছিল।
তাৰ পিছত মাৰোচিদৰে কাবুলছাৰক প্ৰাৰম্ভিক ফাইনেলত হৰুৱাইছিল।
হেছপাৰনিকাছ এলিজাবেথি হৈছে ড্ৰ'মেছ'ৰিডী প্ৰজাতিৰ আৰু ভেল'চিৰাপ্টৰৰ সম্পৰ্কীয়।
সম্পূৰ্ণ পাখি ঢকা এই গৰম তেজৰ চিকাৰী পক্ষীবিধ ২ টা ভৰিৰে খোজ কাঢ়িছিল, য'ত ভেলোচিৰেপটৰৰ নিচিনা হাতোৰা আছিল।
"ইয়াৰ দ্বিতীয় হাতোৰাখন বেছি ডাঙৰ আছিল, যিয়ে হেষ্পৰণিকাচ নামৰ উৎপত্তি কৰাইছিল, যাৰ অৰ্থ আছিল ""পশ্চিমীয়া হাতোৰা""।"""
হাড় কঁপোৱা বৰফৰ উপৰিও অতি প্ৰতিকূল বতৰে উদ্ধাৰৰ প্ৰচেষ্টাত বাধাৰ সৃষ্টি কৰিছে।
পিটমেনে প্ৰস্তাৱ দিছে যে আগৰ সপ্তাহলৈকে অৱস্থাৰ উন্নতি নহ'ব।
পিটমেনৰ মতে, যোৱা ১৫ বছৰৰ ভিতৰত মোহৰ লগোৱা সকলৰ বাবে, পেকেট বৰফৰ পৰিমাণ আৰু ঘনত্ব এইবাৰ সৰ্বনিম্ন।
আজি ৰেড লেক সম্প্ৰদায়ৰ মাজত খবৰটো বিয়পি পৰিছিল যে জেফ ৱাইছ আৰু বলি হোৱা নজনৰ ভিতৰত ৩জনৰ কবৰ ইয়াত আছিল আৰু মাৰ্চৰ ২১ তাৰিখে বিদ্যালয়ত কৰা গুলিৰ সম্পৰ্কত অন্য এজন ছাত্ৰক গ্ৰেপ্তাৰ কৰিছিল।
কৰ্তৃপক্ষই আজিৰ এৰেষ্টটোৰ বিষয়ে নিশ্চিত কৰাৰ লগতে আন কিছুমান তথ্যও সদৰী কৰে।
যি কি নহওক, এটা অনুসন্ধানত পোৱা তথ্যৰ পৰা মিনেপ'লিচ ষ্টাৰ-ট্ৰিবিউনক  কোৱা হৈছিল যে তেওঁ আছিল ৰেড ট্ৰাইবেল চেয়াৰমেন ফ্লয়ড জৰ্ডানৰ ১৬ বছৰীয়া পুত্ৰ লুইচ জৰ্ডান।
এইটো এতিয়ালৈকে জনা হোৱা নাই যে কেনেকুৱা ধৰণৰ আৰোপ লাগিব, নাইবা প্ৰাধিকাৰীসকলে কেনেকৈ লৰাজনক বিচাৰি উলিয়ালে, কিন্তু সংযুক্ত ন্যায়ালয়ত কিশোৰৰ আইনী প্ৰক্ৰিয়াসমূহ আৰম্ভ হৈছে।
লোডিনে আৰু কৈছিল যে অধিকাৰীসকলে আফগানিসকলৰ নতুন নিৰ্বাচনৰ সুৰক্ষা সংকট আৰু খৰচৰ পৰা বচাবলৈ দৌৰটো বাতিল কৰিছিল।
কূটনৈতিকসকলে কৈছিল যে আফগান সংবিধানত তেওঁলোকে যথেষ্ট অস্পষ্টতা পাইছিল যিবোৰ চলি থকাটো অপ্ৰয়োজনীয়।
এইটোৱে পুৰণি বিবৰণবিলাকৰ বিৰুদ্ধে মত প্ৰকাশ কৰে, য'ত কোৱা হৈছিল যে অপবাহতো বাতিল কৰাটো সংবিধানৰ বিৰুদ্ধে হ'লহেঁতেন।
এয়াৰক্ৰাফ্টখন ইৰকুছলৈ গতি কৰিছিল আৰু আভ্যন্তৰীণ সৈন্য বাহিনীৰ দ্বাৰা পৰিচালিত হৈছিল।
অনুসন্ধান কৰিবলৈ এটা তদন্ত কৰা হৈছিল।
১৯৭০ চনৰে পৰাই ৰাছিয়ান আৰু ছ’ভিয়েট সেনা দুয়োৰে Il-76 এক প্ৰধান উপাদান আৰু ইতিমধ্যেই যোৱা মাহত ৰাছিয়াত এটা গম্ভীৰ দূৰ্ঘটনা প্ৰ্ত্যক্ষ কৰা  গৈছিল।
7 অক্টোবৰৰ দিনা উৰণৰ সময়ত এটা যন্ত্ৰ কোনো আঘাতপ্ৰাপ্ত নোহোৱাকৈ পৃথক হৈ গৈছিল। সেই দুৰ্ঘটনাটোৰ পিছত ৰাছিয়াই Il-76s বিমানখনৰ উৰণ সাময়িকভাৱে বাতিল কৰিছিল।
আলাস্কাৰ ফেয়াৰবেংকছত কেইবাহাজাৰ বেৰেল খাৰুৱা তেল সিঁচৰিত হোৱাৰ পাছতে 800 মাইলজোৰা ট্ৰেন্স-আলাকাছ পাইপলাইন ছিষ্টেম বন্ধ কৰি দিয়া হৈছে।
এক নিয়মিত ফায়াৰ-কমাণ্ড ছিষ্টেম টেষ্টৰ পাছত এক বিজুলীৰ বিফলতাৰ কাৰণে ফৰ্ট গ্ৰীলি পাম্প ষ্টেছন 9 ৰ ওচৰত মুক্ত ভাল্ভ আৰু কেঁচা তেল পৰি গৈছিল৷
ভাল্ভ খোলাৰ ফলত প্ৰক্ৰিয়াটোত চাপ মুক্ত কৰি দিয়ে আৰু এটা পাত্ৰৰ পৰা টেংকীলৈ তেল বৈ যায় যিটোৱে 55,000 বেৰেল (2.3 মিলিয়ন গেলন) ধৰি ৰাখে।
সম্ভৱত টেঙ্কীটোৰ ভিতৰৰ থাৰ্মেল প্ৰসাৰণৰ পৰা বুধবাৰৰ আবেলিৰ পৰা টেঙ্কীৰ ফুটাইদি এতিয়াও ওলাই আছে।
টেংকবোৰৰ তলৰ অন্য এটা গৌণ সঞ্চয় পৰিসৰ যি ১০৪,৫০০ বেৰেল সঞ্চয় কৰিবলৈ সক্ষম এতিয়ালৈ ধাৰণ ক্ষমতালৈকে ভৰ্তি কৰা হোৱা নাছিল।
টেলিভিছনত পোনপটিয়া মন্তব্যসমূহ প্ৰথমবাৰ আছিল যত প্ৰবীণ ইৰাণীয়ানে উৎসসমূহক স্বীকাৰ কৰিছিল যে মঞ্জুৰিসমূহৰ যিকোনো প্ৰভাৱ আছে৷
তেওঁলোকে অৰ্থনৈতিক সীমাদ্ধতাক অন্তৰ্ভুক্ত কৰিছিল আৰু ইউৰোপীয়া ইউনিয়নে খাৰুৱা তেল ৰপ্তানি কৰাত নিষিদ্ধ কৰিছে, য'ৰ পৰা ইৰাণৰ অৰ্থনীতিয়ে ৮০% বৈদেশিক মুদ্ৰা লাভ কৰে।
ইয়াৰ অতি সাম্প্ৰতিক মাহিলী প্ৰতিবেদনত, OPEC য়ে কৈছিল যে খাৰুৱা তেলৰ ৰপ্তানি 2 দশক জুৰি 2.8 মিলিয়ন বেৰেল প্ৰতি দিনলৈ অৱনমিত হৈছে।
দেশখনৰ সৰ্বোচ্চ নেতা , আয়াতাল্লাহ আলি খনমেনেই 1979 চনৰ ইৰাণৰ ইছলামিক ক্ৰান্তিৰ দিনতে তেলৰ ওপৰত থকা নিৰ্ভৰশীলতাক “এখন ফান্দ” বুলি বর্ণনা কৰিছিল যাৰ পৰা দেশখন মূক্ত হোৱাটো উচিত।
কেপচুলটো যেতিয়া পৃথিৱী আহি পায় আৰু পৃথিৱীৰ বায়ুমণ্ডলৰ ভিতৰত প্রৱেশ কৰে, পুৱা প্রায় ৫ বজাত (পূর্বীয় সময়মতে), নর্দার্ণ কেলিফর্ণিয়া, অৰেগন, নেভাডা আৰু উটাৰ লোকসকলৰ বাবে আলোকসজ্জাৰ প্রদর্শনীৰ ব্যৱস্থা কৰিব বুলি ভবা হৈছে।
মহাকাশযানখন আকাশৰ ইফালৰ পৰা সিফালে গতি কৰি থকা এটা পপীয়াতৰাৰ নিচিনা দেখিব।
কেপচুলটো প্ৰতি চেকেণ্ডত প্ৰায় ১২.৮ কিমি অথবা ৮ মাইল বেগত যাব, এই গতিবেগত ১ মিনিতত ছান ফ্ৰান্সিস্ক'ৰ পৰা লছ এঞ্জেলছ পাব পাৰি।
ষ্টাৰডাষ্টে পৃথিৱীলৈ উভতি অহা আটাইতকৈ দ্ৰুতবেগী মহাকাশযান হিচাপে 1969ৰ মে' মাহত এপল' এক্স কামাণ্ড মডিউলৰ ক্ষেত্ৰত ছেট কৰা অভিলেখ ভংগ কৰি সৰ্বসময়ৰ বাবে এক নতুন অভিলেখ গঢ়িব।
"ষ্টাৰডাষ্টৰ প্ৰকল্প পৰিচালক টম ডাস্কবুৰীয়ে কৈছিল ""ই উত্তৰ কেলিফোৰ্নিয়াৰ পশ্চিম উপকূলত ওপৰেদি যাব আৰু কেলিফোৰ্নিয়াৰ পৰা মধ্য ওৰেগেন আৰু তাৰ পিছত নেভাদা তথা আইদাহোৰ পৰা উটাহ পৰ্য্যন্ত,আকাশ উজ্বলাই তুলিব।"""
শ্রীযুত ৰুডৰ কিয়’ট’ জলবায়ু চুক্তিত স্বাক্ষৰ কৰাৰ সিদ্ধান্তই ইউনাইটেড ষ্টেট্‌ছক অকলশৰীয়া কৰি পেলাইছিল, যিখন হ’ব একমাত্র উন্নত দেশ যি এই বুজাবুজিৰ চুক্তিত স্বাক্ষৰ কৰা নাছিল।
অষ্ট্রেলিয়াৰ পূৰ্বৰ সংৰক্ষক চৰকাৰে কয়তোক বিৰোধ কৰিবলৈ অমান্তি হৈছিল, আৰু কৈছিল যে ই কয়লা ৰপ্তানীৰ ওপৰত নিৰ্ভৰ কৰা বাবে অৰ্থনীতিৰ ক্ষতি সাধন কৰিব, আৰু ভাৰত আৰু চীনৰ নিচিনা দেশ এনেকুৱা নিৰ্গমণৰ লক্ষ্যৰে সীমাবদ্ধ নহয়।
 ই হৈছে ইবে’ইৰ ইতিহাসৰ আটাতকৈ ডাঙৰ আর্জন।
কোম্পানীয়ে ইয়াৰ লাভৰ উৎস সম্প্ৰসাৰ কৰিব বিচাৰে আৰু স্কাইপ বহুল প্ৰচলন হোৱা ঠাইত, যেনে চীন, পূৱ ইউৰোপ আৰু ব্ৰাজিলৰ দৰে ঠাইত জনপ্ৰিয়তা অৰ্জন কৰিবলৈ আশা কৰে।
বিজ্ঞানীসকলে ভূৰ্গভীয়ভাৱে সক্ৰিয় আৰু শনিৰ আইচি E আঙুঠিৰ এক সম্ভাব্য উৎসৰ এনচিলেডাছ হিচাপে সন্দেহ কৰিছে৷
এনচেলাডাছ হৈছে সৌৰ জগতৰ আটাইতকৈ শক্তিশালী প্ৰতিফলক, ইয়াত খুন্দা খোৱা সূৰ্যৰ পোহৰৰ ৯০শতাংশ ই প্ৰতিফলিত কৰে।
খেল প্ৰকাশক কোনামিয়ে আজি এখন জাপানী বাতৰি কাকতত কৈছিল যে তেওঁলোকে ফেলুজাহত ছয় দিন নামৰ খেলখন প্রকাশ নকৰে।
খেলখন ফেলুজাহৰ দ্বিতীয় যুদ্ধৰ ওপৰত আধাৰিত, যিখন এখন আমেৰিকাৰ আৰু ইৰাকী সেনাৰ মাজত হোৱা এখন নিৰ্মম যুদ্ধ আছিল।
ACMA-ও পাইছিল যে ভিডিঅ'টো ইণ্টাৰনেটত চোৱাৰ পাছতো, বিগ ব্ৰাদাৰে অনলাইন সামগ্ৰীৰ চেঞ্চৰ কৰা আইন বন্ধ কৰা নাছিল যাতে মেডিয়াই বিগ ব্ৰাদাৰ ৱেবছাইটত সংৰক্ষণ কৰিব নোৱাৰে।
সম্প্ৰচাৰ সেৱা আইন ইণ্টাৰনেটৰ সমলৰ অধিনিয়মৰ কাৰণে প্ৰদান কৰা হয়,  কিন্তু ইণ্টাৰনেটৰ সমল হিচাপে স্বীকৃতি পাবলৈ ই কায়িকভাৱে কোনো ছাৰ্ভাৰত থাকিব লাগিব।
"কেনিয়াৰ নাইৰোবিত অৱস্থিত আমেৰিকা যুক্তৰাষ্ট্ৰৰ ৰাষ্ট্ৰদূতৰ কাৰ্যালয়টোৱে সাবধানবাণী ঘোষণা কৰি কয় যে ""ছোমালিয়াৰ উগ্ৰপন্থী""য়ে কেনিয়া আৰু ইথিঅ'পিয়াত আত্মঘাতী বোমাৰু প্ৰেৰণ কৰাৰ পৰিকল্পনা কৰিছে।  """
"আমেৰিকাই কয় যে, দেশখনে এক গোপন সূত্ৰৰ পৰা তথ্য লাভ কৰিছে যি আত্মঘাতী বোমাৰুৰ দ্বাৰা ইথিওপিয়া আৰু কেনিয়াৰ ""উল্লেখযোগ্য ঠাইবোৰ"" ধ্বংস কৰা হ'ব বুলি বিশেষভাৱে উল্লেখ কৰিছে। """
ডেইলি শ্ব' আৰু ক'লবার্ট ৰিপ'র্টৰ বহু আগতেই, হেক আৰু জনচনে এনে এটা বস্তু প্রকাশ কৰিছিল যি সংবাদ—আৰু সংবাদ পৰিৱেশনৰ এটা পেৰডি কৰিছিল—তেওঁলোক যেতিয়া ১৯৮৮ চনত UWত ছাত্র আছিল।
ইয়াৰ প্ৰতিস্থাপনৰ পিছত, দ্য অনিঅন  সত্য বাতৰি পেৰেডীৰ সাম্ৰাজ্যৰ ৰূপ লৈছে, এটা ছপা সংস্কৰণৰ, এটা ৱেবচাইট যিয়ে অক্টোবৰ মাহত 5,000,000 অনন্য  পৰিদৰ্শকক আকৰ্ষণ কৰিছিল, ব্যক্তিগত বিজ্ঞাপন, এটা 24 ঘণ্টাৰ বাতৰিৰ নেটৱৰ্ক,পদকাষ্ট, আৰু অলপতে আৰম্ভ কৰা আমাৰ নিৰ্বোধ পৃথিৱী নামৰ বিশ্বমানচিত্ৰৰ সৈতে।
অল গৌৰ আৰু জেনেৰেল টমী ফ্ৰেংকছে অনিয়মীয়াকৈ তেওঁলোকৰ প্ৰিয় হেডলাইনসমূহ ভুলে-শুদ্ধই খৰকৈ পঢ়িছে (গৌৰৰ  আছিল যেতিয়া অনিয়নে ৰিপৰ্ট কৰিছিল যে তেওঁ আৰু টিপৰে তেওঁৰ 2000 ৰ ইলেক্ট'ৰেল ক'লেজৰ পৰাস্ত হোৱাৰ পাছত তেওঁলোকৰ জীৱনৰ আটাইতকৈ ভাল ছেক্স কৰিছিল)৷
তেওঁলোকৰ অধিকাংশ লেখকেই জন ষ্টিৱাৰ্ট আৰু ষ্টিফেন ক'লবাৰ্টৰৰ নিউজ পেৰ'ডি শ্ব'সমূহত বৃহৎ প্ৰভাৱক ৱেইল্ড কৰে৷
শৈল্পিক অনুষ্ঠানটোও এটা বুখাৰেষ্ট চিটি হলৰ দ্বাৰা পৰিচালিত অংশ যি ৰোমানিয়াৰ ৰাজধানীৰ চিত্ৰটি সৃষ্টিশীল আৰু ৰঙীন মহানগৰ হিচাবে পুনৰ নিক্ষেপ কৰিবলৈ চায়।
চহৰখন, কাউপেৰেড আয়োজন কৰা দক্ষিণপূৱ ইউৰোপৰ প্ৰথমখখন মহানগৰ  হ'ব, এইখন পৃথিৱীৰ বৃহত্তম ৰাজহুৱা শিল্প সমাৰোহ, এই বছৰৰ জুন আৰু আগষ্ট মাহৰ মাজত অনুষ্ঠিত হ'ব।
আজিৰ ঘোষণাটোৱে এই বছৰৰ মাৰ্চত অতিৰিক্ত পৰিবহনক পুঁজি যোগানৰ  চৰকাৰৰ অংগীকাৰকো সম্প্ৰসাৰিত কৰিছিল।
এটা অতিৰিক্ত ৩০০ সম্পূৰ্ণ ১৩০০ গাড়ীয়ে আনে যাতে ভিৰৰ পৰা পৰিত্ৰাণ পাব পাৰে ।
লছ এঞ্জেলিছ আৰক্ষী বিভাগৰ প্ৰৱক্তা ক্ৰিষ্টোফাৰ গাৰচিয়াই কৈছিল যে সন্দেহযুক্ত অপৰাধীজনক বৰ্বৰতাৰ পৰিবৰ্তে সীমা উলংঘনৰ বাবে অনুসন্ধান কৰা হৈছে।
"চিহ্নটো শাৰীৰিকভাৱে ক্ষতিগ্ৰস্ত হোৱা নাছিল; কলা ত্ৰিপালেৰে সাজি সংশোধনী কৰা হৈছিল য'ত শান্তিৰ প্ৰতীক হৃদয়ৰ চিহ্ন এনেকৈ দিয়া হৈছিল যাতে ইংৰাজী ""O"" আখৰটো সৰু হাতৰ ""e"" বুলি পঢ়ে।"""
কাৰেনিয়া ব্ৰেভিছৰ ৰঙা ৰঙে সচৰাচৰতকৈ বেছি আকৰ্ষণ কৰে, এইটো এটা প্ৰাকৃতিকভাৱে উৎপন্ন হোৱা এককোষীয়  সাগৰীয় প্ৰাণী।
প্ৰাকৃতিক কাৰকসমূহে আদৰ্শ চৰ্তসমূক্ষক উৎপন্ন কৰিবলৈ ছেদ কৰিব পাৰে, নাটকীয়ভাৱে সংখ্যাত বৃদ্ধি কৰিবলৈ এই পানীশেলাইসমূহক অনুমোদন কৰা হয়৷
শেলায়ে এবিধ নিউৰোটক্সিন প্ৰস্তুত কৰে যি মানুহ আৰু মাছ উভয়ৰে স্নায়ু অক্ষম কৰিব পাৰে।
কেতিয়াবা বিষাক্ত পদাৰ্থ বেছিকৈ পানীত মিহলি হ'লে মাছ মৰে।
বতাহ আৰু ঢৌৱে বায়ুত মিহলি কৰা দূষিত পানী উশাহত টানি লোৱাৰ ফলত মানুহো বেমাৰত আক্রান্ত হ’ব পাৰে।
ইয়াৰ তুংগত মালদ্বীপৰ ভাষাত তাল পাতৰ এটা মোনাৰ নামেৰে নামাকৰণ কৰা ক্ৰান্তীয় ঘূৰ্ণী বতাহ গণুৱে ঘন্টাত 240 কিল’মিটাৰৰ(ঘন্টাত 149 মাইল) বতাহৰ বেগ প্ৰাপ্ত কৰিছিল।
আজি দিনৰ আগভাগত বতাহৰ গতিবেগ প্রায় ৮৩ কিলোমিটাৰ প্ৰতি ঘণ্টা আছিল, আৰু এইটো হ্ৰাস হৈ থাকিব বুলি অনুমান কৰা হৈছিল।
বুধবাৰে ইউনাইটেড ষ্টেট্‌ছ নেশ্যনেল বাস্কেটবল এছ’চিয়েশ্যনে (NBA) তেওঁলোকৰ পেছাদাৰী বাস্কেটবল প্রতিযোগিতাখনি COVID-19 সম্পর্কীয় জৰুৰী অৱস্থাৰ প্রতি লক্ষ্য ৰাখি স্থগিত ৰাখে।
এনবিএৰ সিদ্ধান্তৰ পিছতে উটাহৰ এজন জাজ বাদক ক'ভিড 19 ভাইৰাছত আক্ৰান্ত হোৱাৰ ফলাফল আহে
"""এই জীৱাষ্মৰ আধাৰত, তাৰ অৰ্থ হ'ল প্ৰত্যাশিত আণৱিক প্ৰমাণতকৈ বিখণ্ড বহু আগতে বিখণ্ড হৈছিল।"""
ইয়াৰ অর্থ হ’ল, সকলোবিলাক আকৌ আগৰ ঠাইত থ’ব লাগিব,” ইথিয়’পিয়াৰ ৰিফ্ট ভেলি ৰিছার্চ চার্ভিচৰ গৱেষক আৰু সেই অধ্যয়নৰ সহলেখক বার্থেইন এছফাওৱে ক’লে।
এতিয়ালৈকে এঅ'এলে আমেৰিকাত নিজৰ বহুল ব্য়ৱহাৰৰ আধাৰতে নিজৰ গতিবেগ অনুসৰি আইএমৰ বজাৰখনৰ বিকাশ ঘটাবলৈ সক্ষম হৈছিল।
এই ব্যবস্থাৰ সম্পুৰ্ণতাৰ লগত,এই স্বাধীনতা শেষ হব পাৰে।
য়াহু! আৰু মাইক্র’চ’ফ্টৰ যুটীয়া সেৱাৰ উপভোক্তাৰ সংখ্যাই AOLৰ উপভোক্তাৰ সংখ্যাৰ প্রতি এক প্রতিদ্বন্দ্বিতাৰ সৃষ্টি কৰিব।
বৃটিছ যুক্তৰাষ্ট্ৰৰ পৰা কোম্পানীটোৱে জৰুৰী সমৰ্থন বিচৰাত নৰ্দান ৰক বেংকটোক 2008 চনত ৰাষ্ট্ৰীয়কৃত কৰা হয় ।
২০০৭ চনত ছাবপ্নৰাইম মৰ্ৰটগেজ ক্ৰাইছিছৰ সময়ত সন্মুখীন হোৱা পৰিস্থিতিৰ বাবে নৰ্ডাণ ৰকক সমৰ্থনৰ প্ৰয়োজন।
বেংকটোৰ ৰাষ্ট্ৰীয়কৰণ হোৱাৰ আগতে ছাৰ ৰিচাৰ্ড ব্ৰেঞ্চনৰ যুৱ দলৰ বেংকটোৰ বাবে এটা নিবেদন নাকচ হৈছিল।
"২০১০ত , ৰাষ্ট্ৰীয়কৰণ কৰাৰ সময়ত , বৰ্তমান উচ্চ ষ্ট্ৰীট বেংক নৰ্থৰন ৰক পিএলচিক ""বেয়া বেংক"" নৰ্থৰন ৰক ( সম্পদ ব্যৱস্থাপনা)ৰ পৰা বিভাজিত কৰা হৈছিল ।"""
কুমাৰীসকলে কেৱল উত্তৰফালৰ শিলাস্তৰৰ 'গুড বেক' ক্ৰয় কৰে, পৰিচালন কোম্পানী তেওঁলোকে বিবেচনা নকৰে।
এইটো ইতিসাহত পঞ্চমবাৰ ভবা হয় যে মানুহে নিৰীক্ষণ কৰিছিল যে কি ওলাইছিল যি ৰাসায়নিক ৰূপে নিশ্চিত কৰা সামগ্ৰী পৃথিৱীত পৰি আছে৷
পৃথিৱীত পৰা প্ৰায় ২৪,০০০টা জনা উল্কাপিণ্ডসমূহৰ ভিতৰত, কেৱল প্ৰায় ৩৪ টাক উৎসত মাৰ্টিয়ান বুলি নিৰূপণ কৰা হৈছিল৷
যোৱা জুলাইত উল্কাপাত হোৱা শিলবিলাকৰ পোন্ধৰটাৰ বৈশিষ্ট্য নিৰূপন কৰা হৈছে।
কিছুমান শিল, যিবোৰ পৃথিৱীত বহুত দুৰ্লভ, সেইবোৰৰ প্ৰতিটোৰ দাম আমেৰিকাৰ মুদ্ৰা অনুসৰি 11,000 ডলাৰৰ পৰা 22,500 ডলাৰৰ ভিতৰত বিক্ৰী কৰা হয়। যাৰ দাম সোণৰ দামৰ দহ গুণ বেছি হয়।
দৌৰটো অনুসৰণ কৰি, কেছেল'স্কিয়ে 2,250 টা পইন্টৰ সৈতে ড্ৰাইভাৰৰ চেম্পিয়নছিপ লীডাৰ হৈ আছে৷
সাত নম্বৰৰ ব্যৱধানত, 2,243 নম্বৰৰ সৈতে জনচন দ্বিতীয় স্থানত আছিল।
তৃতীয় স্থানত, হেমলিন বিশ পইণ্ট পাছত আছে, বৌয়েৰতকৈ 5ত আগবাঢ়ি আছে। কাহনে আৰু ট্ৰুয়েক্স জুনিয়ৰ ক্ৰমে 2,220 আৰু 2,207 পইণ্ট লাভ কৰি পঞ্চম আৰু ষষ্ঠ স্থানত আছে।
4টা পৰ্যায় বাকী থকা অৱস্থাত ড্ৰাইভাৰ চেম্পিয়নশ্বিপত শীৰ্ষ 10টা স্থানৰ পৰা ষ্টেৱাৰ্ট, গৰ্ডান, কেনশেঠ আৰু হাৰভিক বাহিৰ হয়।
"মাৰ্কিন যুক্তৰাষ্ট্ৰৰ নৌ বাহিনীয়েও কৈছিল যে তেওঁলোকেও দুৰ্ঘটনাটোৰ অনুসন্ধান কৰি আছিল।"""
"তেওঁলোকেও এটা বিবৃতিত কৈছিল, ""ক্ৰিউগৰাকীয়ে বৰ্তমান জাহাজখনক সুৰক্ষিতভাৱে এক্সট্ৰেক্ট কৰাৰ উত্তম পদ্ধতিটোক নিৰ্ণয় কৰিবলৈ কাম কৰি আছে৷"""
এটা প্রতিশোধ পৰায়ণ শ্রেণীৰ মাইনে জাহাজক কাউণ্টাৰমেজাৰ কৰে, জাহাজখনে পালাৱানৰ পর্ট’ প্রিন্সিয়ালৈ গৈ আছিল।
এইটো আমেৰিকান নৌসেনাৰ সপ্তম নৌ-বিভাগক হস্তান্তৰ কৰা হৈছে আৰু জাপানৰ নাগাছাকিৰ ছাছেব'ত আধাৰিত।
২০০৮ চনৰ ২৬ নৱেম্বৰ তাৰিখে মুম্বাই আক্ৰমণকাৰীসকলে গ্ৰেনেড, স্বয়ংক্ৰিয় অস্ত্ৰৰ সৈতে নাৱেৰে উপস্থিত হৈছিল আৰু একাধিক স্থানত তেওঁলোকে আক্ৰমণ কৰিছিল, যেনে জনবহুল চত্ৰপতি শিৱাজী টাৰমিনাছ ৰেলৱে ষ্টেশ্যন আৰু বিখ্যাত তাজমহল হোটেল।
ডেভিড হেডলিৰ বিচাৰ খোচাৰ আৰু তথ্য জমাকৰণে পাকিস্তানৰ উগ্ৰবাদী দল লস্কৰ-ই-তৈবাৰ 10 জনীয়া বন্দুকধাৰীৰ কাৰ্যকলাপ সক্ৰিয় কৰাত সহায় কৰিছিল।
এই আক্ৰমণটোৱে ভাৰত আৰু পাকিস্তানৰ মাজৰ সম্বন্ধত যথেষ্ট চাপ পেলাইছে ।
সেই বিষয়ববীয়াসকলৰ সৈতে তেওঁ টেক্সাছৰ নাগৰিকসকলক আশ্বাস দিছিল যে ৰাইজৰ সুৰক্ষাৰ বাবে পদক্ষেপ গ্ৰহণ কৰা হৈছে।
"পেৰীয়ে বিশেষকৈ কয় যে, ""বিশ্বত কেইখনমান ঠাই আছে য'ত এনে ক্ষেত্ৰত সৃষ্টি হ'ব পৰা প্ৰত্যাহ্বানৰ সন্মুখীন হ'ব পৰাকৈ সুবিধা আছে।"""
"ৰাজ্যপালে লগতে কয়, ""আজি আমি গম পালোঁ যে কিছুমান স্কুলীয়া ল'ৰা ছোৱালী ৰোগীৰ সংস্পৰ্শলৈ অহা বুলি চিনাক্ত কৰা হৈছে।"""
"সি কৈছিল,""এই বিষয়টো গম্ভীৰ। নিশ্চিত থাকক যে আমাৰ প্ৰণালীটোৱে কৰিব লগা ধৰণে কাম কৰি আছে।"""
যদি এইটো নিশ্চিত হয়, এইটোৱে এলেনৰ মোচাচিক বিচাৰি আঠ বছৰীয়া সন্ধানক সম্পূৰ্ণ কৰিব।
ধ্বংসাৱশেষ চিত্ৰাঙ্কিত কৰা তলৰ  সাগৰতলীখন এখন ROV ব্যৱহাৰ কৰি পোৱা গৈছিল।
পৃথিৱীৰ আটাইতকৈ ধনী ব্যক্তিসকলৰ ভিতৰত এজন, এলেনে সামুদ্ৰিক অন্বেষণত তেওঁৰ বহুত সম্পত্তি প্ৰকাশিতমতে বিনিয়োগ কৰিছিল আৰু যুদ্ধত এক আজীৱন আগ্ৰহৰ ভিতৰত মুছাছিক বিচাৰিবলৈ তেওঁ অনুসন্ধান কৰিবলৈ আৰম্ভ কৰিছিল৷
তেওঁ আটলাণ্টাত থকা অৱস্থাত উচ্চ প্রশংসিত হৈছিল আৰু নগৰ অঞ্চলৰ শিক্ষা ব্যৱস্থালৈ অনা নতুনত্বৰ বাবে স্বীকৃতি লাভ কৰিছিল।
2009 চনৰ তেওঁ নেচনেল চুপাৰিণ্টেণ্ডেণ্ট অৱ দা য়েৰ সন্মান লাভ কৰিছিল।
পুৰস্কাৰটোৰ সময়ত, আটলান্টা বিদ্যালয়ে টেষ্ট স্ক'ৰসমূহত এক বৃহৎ উৎকৰ্ষ সাধন হোৱা দেখা পাইছিল৷
শীঘ্ৰেই পাছত, আটলান্টা জাৰ্ণেল-কনষ্টিটিউছনে টেষ্ট ফলাফলসমূহৰ সৈতে সমস্যাসমূহ দেখুৱাই এটা প্ৰতিবেদন প্ৰকাশ কৰিছিল৷
প্ৰতিবেদনটোৱে দেখাইছিল যে   পৰীক্ষাৰ নম্বৰ অস্বাভাৱিকভাৱে বৃদ্ধি পাইছিল, আৰু আৰোপ দিছিল যে বিদ্যালয়খনে ভিতৰুৱাকৈ সমস্যা ধৰা পেলাইছিল কিন্তু কোনোধৰণৰ পদক্ষেপ লোৱা নাছিল।
ইয়াৰ পিছত সংকেত দিয়া হৈছে যে পৰীক্ষাৰ প্ৰশ্নপত্ৰত খেলিমেলি কৰা হৈছিল, লগতে ৩৪ জন অন্য শিক্ষা অধিকাৰীক ২০১৩ চনত অভিযুক্ত কৰিছিল ।
আইৰীছ চৰকাৰে পৰিস্থিতি নিয়ন্ত্ৰণৰ বাবে সংসদীয় বিধি-বিধানৰ আৱশ্যকতাত  হেঁচা প্ৰয়োগ কৰিছে।
“এয়া এতিয়া জনস্বাস্থ্য আৰু অপৰাধ অনুসন্ধান সম্পর্কীয় ন্যায় ব্যৱস্থাৰ দৃষ্টিকোণৰ পৰা এটা গুৰুত্বপূর্ণ কথা যে ন্যায়পালিকাক অতি সোনকালে সক্রিয় কৰিব লাগে”, এজন চৰকাৰী মুখপাত্রই ক’লে।
স্বাস্থ্য মন্ত্ৰীয়ে দ্ৰব্যসমূহ আইনসঙ্গত ভাৱে গ্ৰহণ কৰি প্ৰত্যেক ব্যক্তিৰ উন্নয়ন হোৱাটোত গুৰুত্ব প্ৰদান কৰিছিল, আৰু ঔষধ-সম্পৰ্কীয় বিষয়টো কিছুমান অসাংবিধানিক পৰিবৰ্তন হোৱাৰ বাবে পাছত পৰ্যালোচনা কৰিব বিচাৰিছিল।
জাৰ্কক ইটালীত দিনটোৰ আৰম্ভণিত ক'ভাৰচিয়ান'ত প্ৰি-ছিজন প্ৰশিক্ষণৰ সময়ছোৱাত অনুশীলন কৰা হৈছিল৷ তেওঁ ব'লনিয়াৰ বিপক্ষে দেওবাৰৰ বাবে পৰিকল্পনা কৰা এখন খেলৰ আগৰ টিম হোটেলত থাকিছিল৷
তেওঁ দেওবাৰে বলনিয়াৰ বিপক্ষে পৰিকল্পিত খেলৰ পৰা আগতেই টীম হোটেলত আছিল৷
বিক্ৰীকৰিবলগীয়া ভিৰত খুলিবৰ বাবে বাছখনক মিচৰিত ছিক্স ফ্লেগছ চেণ্ট লুউছলৈকে লৈ যোৱা হ'ল।
"শনিবাৰে ৰাতি 1:15 বজাত, প্ৰত্যৰ্শদৰ্শীৰ মতে, বাছখন সেউজীয়া সংকেটৰ অৱস্থাত গৈ আছিলে যেতিয়া মটৰগাড়ী খনে সন্মুখত  এটা পাক মাৰিছিল।"""
9 আগষ্টৰ নিশালৈকে, ম'ৰকটৰ চকু চীন প্ৰাপ্ত ফুজিয়ানৰ পৰা প্ৰায় সত্তৰ কিলোমিটাৰ দূৰত আছিল৷
ধুমুহাজাক চীনৰফালে এঘাৰ কিলোমিটাৰ প্রতি ঘণ্টা বেগত আহি থকা বুলি অনুমান কৰা হৈছে।
যাত্ৰীসকলক পানী যোগান ধৰা হৈছিল যিহেতু তেওঁলোকে ৯০ ডিগ্ৰী ফাৰেনহাইট উত্তাপত অপেক্ষা কৰি আছিল।
"ফায়াৰ কেপ্টেইন স্কট কুনছয়ে কৈছিল, ""90ৰ দশকত এইটো তাপমাত্ৰাৰ সৈতে ছান্তা ক্লাৰাত এটা উষ্ম দিন আছিল৷"""
অতি কমকৈ ক’বলৈ গ’লেও ৰ’লাৰ কষ্টাৰত আৱদ্ধ যিকোনো দৈৰ্ঘ্যৰ সময়েই অসুবিধাজনক আৰু ৰাইডটোৰ পৰা প্ৰথমগৰাকী ব্যক্তিক নমাবৰ বাবে কমেও এঘন্টা লাগিছিল।
সাতবাৰ ফৰ্মূলা 1 চেম্পিয়নশ্বিপ জয় কৰাৰ পিছত 2006 চনত চুমেকাৰে অৱসৰ গ্ৰহণ কৰিছিল, যেতিয়া তেঁও আঘাতপ্ৰাপ্ত ফিলিপে মাছাৰ ঠাই পূৰণ কৰা কথা আছিল।
২০০৯ চনৰ হাঙ্গাৰীয়না গ্ৰেণ্ড প্ৰিক্স খেলখনত দুৰ্ঘটনা হোৱাত ব্ৰাজিলৰ লোকজনে মূৰত গুৰুতৰ আঘাত পাইছে।
মাছা অন্ততঃ ২০০৯ৰ ছীজনটো ওলাব।
আৰিয়াজ ভাইৰাছৰ সম্যক কেছৰ পৰীক্ষাত ইতিবাচক পাইছে, ৰাষ্ট্ৰপতিয় মন্ত্ৰী ৰৰʼড্ৰিগʼ আৰিয়াজে কৈছে।
ৰাষ্ট্ৰপতিৰ অৱস্থা সুস্থিৰ, যদিও তেওঁক কেইদিনমানৰ বাবে ঘৰৰ পৰা  পৃথক কৰি ৰখা হব ।
"""জ্বৰ আৰু খচখচাই থকা গলাৰ বাহিৰে, মই সুস্থ আৰু টেলিসংযোগ কাৰ্যৰ বাবে মই সুস্থিৰ অৱস্থাত আছোঁ।"""
"মই আশা কৰোঁ সকলোৱে কৰ্তব্যলৈ সোমবাৰে উভতি যাব পাৰিব,""এটা বিবৃতিত আৰিয়াছে কৈছিল। """
ফেলিছিয়া, এসময়ৰ চফীৰ- চিম্পচন স্কেলৰ 4ৰ্থ শ্ৰেণীৰ ধুমুহা, মঙ্গলবাৰে বিয়পাৰ আগতে ক্ৰান্তীয় নিম্নচাপৰ বাবে দূৰ্বল হৈ পৰে।
ইয়াৰ বাকী থকা অংশই দ্বীপটোৰ বেছিভাগ অংশত বৰষুণৰ সৃষ্টি কৰিছে, যদিও এতিয়ালৈকে কোনো ক্ষয় ক্ষতি বা বানপানী হোৱাৰ বাতৰি অহা নাই।
"অৱক্ষেপনটো, অ'হাওত এক গজত ৬.৩৪ ইঞ্চি হৈছিল, যিটো ""লাভজনক"" হিচাপে বৰ্ণনা কৰা হৈছিল।"""
কিছু বৰষুণৰ সৈতে চিকিমিকি আৰু বিজুলী ধেৰেকণীৰ আগমণ হৈছিল।
টুইন অট্টাৰৰ এয়াৰলাইনছ PNB ফ্লাইট CG4684 বিমানখনে কালি ক'ডাকাত অৱতৰণ কৰিবলৈ চেষ্টা কৰিছিল, কিন্তু তাত এখন ইতিমধ্যে অৱতৰণ কৰা আছিল।
দ্বিতীয়বাৰৰ বাবে চেষ্টা কৰি অৱতৰন কৰাৰ প্রায় 10 মিনিটৰ পূর্বে ই অন্তর্ধান হৈ গৈছিল।
দুৰ্ঘটনাৰ স্থানটোক আজি নিৰুপণ কৰডা হৈছিল আৰু বহুত অগম্য হয় যে 2 জন আৰক্ষী বিষয়াক ঘটনাস্থললৈ যাবলৈ আৰু জীৱিত লোকসকলক অনুসন্ধান কৰিবলৈ  অৰণ্যত এৰি দিয়া হৈছিল৷
অনুসন্ধানটো  বেয়া বতৰৰ বাবে ব্যাহত হয় যাৰ বাবে অৱতৰণ বাতিল কৰা হৈছিল।
বিৱৰণ অনুসৰি, মেকবেথ পথৰ এটা কোঠালী গেছ নিৰ্গমন হোৱা বাবে বিষ্ফোৰিত হৈছিল।
এটা গেছ কোম্পানীৰ কাৰ্যালয়ে ওচৰ-চুবুৰীয়াই গেছ নিৰ্গত হোৱাৰ কথা কোৱাত পৰিস্থিতিটোৰ প্ৰতিবেদন দাখিল কৰিছিল।
যেতিয়া বিষয়াসকল আহি পাইছিল, তেতিয়া অট্টালিকাটো বিস্ফোৰিত হৈছিল।
কোনো  গুৰুতৰ আঘাতৰ প্ৰতিবেদন নাছিল,  কিন্তু অতি কমেও 5 জন মানুহৰ বিস্ফোৰণৰ সময়ত ঘটনাস্থলত উপস্থিতিয়ে বিস্মিত কৰিছিল।
এপাৰ্টমেন্টটোৰ ভিতৰত কোনো ১ জন নাছিল
সেইসময়ত, প্ৰায় ১০০ আবাসীক সেই স্থানৰ পৰা উদ্ধাৰ কৰা হয়।
গল্ফ আৰু ৰাগবী উভয়ে অলিম্পিক খেলত উভতিবৰ বাবে সাজু।
আন্তঃৰাষ্ট্ৰীয় অলিম্পিক কমিটিয়ে বাৰ্লিনত আজি ইয়াৰ এক্সিকিউটিভ বৰ্ড মিটিঙত খেলসমূহ সন্নিৱিষ্ট কৰিবলৈ ভোটদান কৰিছিল৷ ৰাগবি, নিৰ্দিষ্টকৈ, ৰাগবি ইউনিয়ন, আৰু গ'ল্ফক অলিম্পিকত অংশগ্ৰহণ কৰিবলৈ 5 টা খেলৰ মাজৰ পৰা বিবেচনা কৰি বাছনি কৰা হৈছিল৷
"স্কোৱাছ, কাৰাটে আৰু ৰʼলাৰ খেলকেইটাৰ লগতে বেছবল আৰু চফ্টবলো অলিম্পিকৰ কাৰ্যসূচীত অন্তৰ্ভুক্তিৰ বাবে চেষ্টা কৰিছিল, যিবোৰ ভোটৰ দ্বাৰা উলিয়াই দিয়া হৈছিল অলিম্পিক খেল ২০০৫ত।"""
সম্পূৰ্ণ আই. অ'. চিৰে তথাপিও ভোটটোক কঁপেনহেগেনত অক্টোবৰত হ'বলগীয়া ইয়াৰ মেলত অনুমতি প্ৰদান কৰিবই লাগিব।
সকলোৱেই মহিলা পদবীৰ অন্তৰ্ভুক্তিৰ সমৰ্থক নহয়।
2004 চনৰ অলিম্পিকৰ ৰূপ বিজেতা আমিৰ খানে কৈছিল, “অন্তৰৰ গভীৰৰ পৰা মই অনুভৱ কৰোঁ যে মহিলাই যুদ্ধ কৰিব নালাগে। সেইটো মোৰ মত।”
তেওঁ এই মন্তব্য দিয়া সত্ত্বেও কৈছিল যে তেওঁ লণ্ডনত হ’ব লগা অলিম্পিক ২০১২ত ব্রিটিছ প্রতিযোগীসকলক সমর্থন কৰিব।
ট্ৰায়েলটো বাৰ্মিংহাম ক্ৰাউন কৰ্টত অনুষ্ঠিত হৈছিল আৰু ৩ আগষ্টত সমাপ্ত হৈছিল৷
পৰিৱেশনকাৰীজন, যাক দৃশ্যপটত গ্ৰেপ্তাৰ কৰা হ'ল, আক্ৰমণ কৰা বুলি অস্বীকাৰ কৰিছে আৰু খুটাটো নিজকে ত্ৰিশজন মানুহে তেওঁলৈ দলিওৱা বটলৰ পৰা ৰক্ষা কৰিবলৈ ব্যৱহাৰ কৰা বুলি দাবী কৰিছে।
ব্লেকক ন্যায়ৰ পাঠ্যক্ৰমক ভংগ কৰাৰ চেষ্টাকো দোষী সাব্যস্ত কৰা হৈছিল ।
বিচাৰকে ব্লেকক তেওঁক কাৰাগাৰলৈ প্ৰেৰণ কৰাটো “প্ৰায় অৱশ্যভাম্বী” আছিল বুলি কৈছিল।
ডাৰ্ক এনাৰ্জী সম্পূৰ্ণৰূপে অদৃশ্য শক্তি আৰু ই ব্ৰহ্মাণ্ডখনৰ ওপৰত অহৰহ ক্ৰিয়া কৰি থাকে।
একমাত্ৰ বিশ্বব্ৰহ্মাণ্ডৰ সম্প্ৰসাৰণত ইয়াৰ প্ৰভাৱৰ বাবেই ইয়াৰ অস্তিত্বৰ কথা জনা যায়।
বৈজ্ঞানিকসকলে চন্দ্ৰপৃষ্ঠত সিঁচৰতি হৈ থকা ভূপৃষ্ঠৰ আবিষ্কাৰ কৰিছে, যাক লোৱেট স্কাৰপছ বুলি কোৱা হয় যিতো চন্দ্ৰই খুৱ মন্থৰভাৱে আকাৰত সৰু হৈ যাই থকাৰ বাবে হৈছে।
এই হেলনীয়া তলসমূহ চন্দ্ৰত চাৰিওফালে পোৱা গৈছিল আৰু অংশীকভাৱে মৰহি গৈছিল, যিয়ে এইটো সুচাইছিল যে যিবোৰ ভূগৰ্ভীক ঘটনাৰ ফলত ইয়াৰ সৃষ্টি হৈছিল, সেইবোৰ বেছি পুৰণি নাছিল।
এই সূত্ৰটো চন্দ্ৰ সম্পূৰ্ণৰূপে ভূতত্বৰ ক্ৰিয়াবিহীন তত্বৰ পৰিপন্থী।
মানুহজনে হেনু ভিৰৰ মাজলৈ এখন বিস্ফোৰক সামগ্রী ভর্তি তিনি-চকীয়া বাহন চলাই নিছিল।
বিস্ফোৰণটোৰ পৰা আঘাটসমূহক বৰ্তাই ৰখাৰ পাছত, ব'মটোক বিস্ফোৰণ কৰাৰ সন্দেহত মানুহজনক আটক কৰা হৈছিল৷
তেওঁৰ নাম কৰ্তৃপক্ষৰ বাবে এতিয়াও অজ্ঞাত, যদিও তেওঁলোকে জানে যে তেওঁ উইঘুৰ জাতি গোষ্ঠিৰ এজন সদস্য।
2007 চনৰ 17 ছেপ্টেম্বৰত ৰাছিয়াৰ এলিছকৰ এখন প্ৰসুতী চিকিৎসালয়ত অস্ত্ৰোপচাৰ শাখাত নাডিয়াৰ জন্ম হৈছিল আৰু ওজন 17 পাউণ্ড 1 আউন্স আছিল।
“মুঠতে আমি সকলোৱে বিস্মিত হৈ পৰিলোঁ”, মাকে ক’লে।
"যেতিয়া দেউতাই কি কৈছিল সোধা হৈছিল, তাই উত্তৰ দিছিল ""তেওঁ একো এটাই নোৱাৰিলে ক'ব - তেওঁ তাত কেৱল চকু পিৰিকিয়াই থাকিলে'।"""
"""ই পানীৰ দৰে আচৰণ কৰিব। ই একেবাৰে পানীৰ নিচিনা চচ্চ।"""
সেয়ে আপুনি যদি সমুদ্ৰতীৰত থিয় হৈ থকাহ'লে আপুনি তলত থকা শিলগুটি আৰু খোলাবোৰ দেখিবলৈ পালেহেঁতেন।
আমি যিমানদূৰ গম পাওঁ, এটাই মাত্ৰ গ্ৰহ আছে যিয়ে টাইটানতকৈ বেছি গতিশীলতা প্ৰদৰ্শন কৰে, আৰু ইয়াৰ নাম হ'ল পৃথিৱী, ষ্টোফানে কৈছিল।
এই ঘটনাটো আৰম্ভ হৈছিল ১ জানুৱাৰীৰ পৰা যেতিয়া অনেক স্থানীয় বাসিন্দাই অ’বনাজাৱা ডাক ঘৰত এইবুলি অভিযোগ কৰা আৰম্ভ কৰিছিল যে তেওঁলোকে পৰম্পৰাগতভাৱে আৰু নিয়মীয়াকৈ লাভ কৰা নতুন বছৰৰ কার্ডসমূহ পোৱা নাছিল।
ল'ৰাজনে ৬০০ৰো অধিক ডাক সমল লুকুৱাই ৰখাৰ বিষয়ে উদ্ধাৰ কৰাৰ পাছতে কালি প'ষ্ট অফিচে ৰাইজক আৰু সংবাদ প্ৰতিষ্ঠানসমূহক ক্ষমা খোজে, লুকুৱাই ৰখা নথিত ৪২৯ খন নৱবৰ্ষৰ প'ষ্টকাৰ্ড আছিল যিবোৰ উপযুক্ত ঠিকনাত ডেলিভাৰ কৰা হোৱা নাছিল।
মানৱবিহীন চন্দ্ৰ পৰিক্ৰমী চন্দ্ৰয়ান-1 চন্দ্ৰ মুন ইমপেক্ট প্ৰ'ব (MIP)ত এৰি দিছিল, যিয়ে চন্দ্ৰৰ উপৰিভাগত প্ৰতি চেকেণ্ডত 1.5 কিলোমিটাৰ ( প্ৰতি ঘণ্টাত 3000 মাইল) বেগত খুন্দা মাৰিছিল, আৰু চন্দ্ৰৰ দক্ষিণ মেৰুত সফলতাৰে দুৰ্ঘটনামূলক অৱতৰণ কৰিছিল।
তিনিটা জৰুৰী বৈজ্ঞানিক উপকৰণ কঢ়িওৱাৰ উপৰিও, চন্দ্ৰযানখনৰ চাৰিওফালে অংকন কৰা ভাৰতৰ জাতীয় পতাকা কঢ়িয়াইছিল।
"""মোৰ দৰে এজন অপৰাধীক সমৰ্থন কৰাৰ  বাবে ধন্যবাদ,"" সংবাদমেলত ছিৰিপ'ৰ্ণে এই কথা কৈছিল।"""
"""কিছুমান সন্মত নহব পাৰে কিন্তু মই তালৈ সমীহ নকৰোঁ।"""
মই সুখী যে মোক সমৰ্থন কৰিবলৈ মানুহ আছে।
পাকিস্তানে ব্ৰিটিছ শাসনৰ পৰা 1947 চনত স্বাধীনতা পোৱাৰ পিছত পাকিস্তানৰ ৰাষ্ট্ৰপতিয়ে ৰাজনৈতিক প্ৰীতিনিধিক ফটাৰ শাসনৰ নিযুক্তি দিছিল যাৰ দায়িত্ব আছিল এলেকাসমূহৰ সম্পূৰ্ণ স্বায়ত্ব নিয়ন্ত্ৰণ কৰা।
এই এজেন্টসমূহ পাকিস্থানী সংবিধানৰ অনুচ্ছেদ 247 ৰ অধীনত চৰকাৰ আৰু ন্যায়িক সেৱাসমূহক যোগান ধৰাৰ বাবে দায়ী হয়৷
আজি ৰাতিপুৱা স্থানীয় সময় অনুসৰি প্ৰায় ১০ বজাত ইছলামৰ পৱিত্ৰ চহৰ মক্কাত এটা ছাত্ৰবাস পতন হ'ল।
অট্ৰালিকাটোত কেইবাগৰাকীও তীৰ্থভ্ৰমণকাৰী আছে যি হজৰ আগমুহূ্ৰ্তত পবিত্ৰ চহৰখনলৈ আহিছিল।
হোষ্টেলৰ অতিথিয়কল প্ৰায়ে ইউনাইটেড আৰব এমিৰেটছৰ নাগৰিক হয়।
মৃতকৰ সংখ্যা অন্ততঃ ১৫ গৰাকী, এই সংখ্যা আৰু বৃদ্ধি পোৱাৰ সম্ভাৱনা আছে।
"""কছমনাউট নম্বৰ 11"" বুলি জনা লেন'ভ' ছোভিয়েট ইউনিয়নৰ কছমনাউটৰ প্ৰকৃত দলৰ অংশ আছিল৷"""
"1965 চনৰ 18 মাৰ্চত, তেওঁ প্ৰথমবাৰ মানৱযুক্ত এক্সট্ৰাভেৰিকুলাৰ কাৰ্য্যকলাপ (EVA), নাইবা ""স্পেচৱাক"" কৰিছিল, যি মহাকাশ যানৰ বাহিৰত অকলে বাৰ মিনিটতকৈ অধিক সময় আছিল৷"""
তেওঁ তেওঁৰ কামৰ বাবে ছোভিয়েট সংঘৰ সৰ্বোচ্চ সন্মান 'হিৰ' অফ ছোভিয়েট ইউনিয়ন' বঁটা লাভ কৰিছিল।
10 বছৰৰ পাছত, তেওঁ এপ'ল'-সৌয়ুজ মিছনৰ ছোভিয়েট ভাগক নেতৃত্ব দিছিল যিয়ে এইটোক প্ৰতিনিধিত্ব কৰিছে যে স্পেচ ৰেচ সমাপ্ত হৈছিল৷
"তেওঁ কৈছিল, ""আক্ৰমণ হ'ব বুলি আগজাননী দিব পৰা কোনো বুদ্ধিমত্তা নাই।"""
যি কি নহওক, গভীৰ দুৰ্যোগৰ পৰা পৰিত্ৰান পোৱাৰ অৰ্থ এইটো নহয় যে সমগ্ৰ দুৰ্যোগ একেবাৰে আঁতৰি গ'ল।
ভাবুকিটোৰ বিশ্বাসযোগ্য়তাৰ প্ৰতি কৰ্তৃপক্ষ নিশ্চিত নোহোৱাত FBIৰ আৰোপক মেৰিলেণ্ড পৰিবহন কৰ্তৃপক্ষই সমাপ্ত কৰে।
বস্তু কঢ়িওৱা ট্ৰাকসমূহক প্ৰৱ্শ পথটো বন্ধ কৰিবলৈ ব্যৱহাৰ কৰিছিল আৰু 80জন পুলিচৰ সহায়ত মটৰ চালকসকলক উপপথৰ নিৰ্দেশ দিয়া হৈছিল।
বেল্টৱেত, চহৰখনৰ বৈকল্পিক পথত যিকোনো ট্ৰেফিক ট্ৰেফিক পলম হোৱাৰ সূচনা নাছিল৷
পূৰ্বতে নাইজেৰিয়াই ঘোষণা কৰিছিল যে তেওঁলোকে  শিখৰ সন্মিলনৰ সপ্তাহৰ আৰম্ভণিতে AfCFTAত যোগদান কৰিব।
AU বাণিজ্য আৰু ঔদ্যোগিক কমিছনাৰ এলবাৰ্ট মোচংগাই বেনিনক যোগদান কৰিবলৈ ঘোষণা কৰিছিল।
"আয়ুক্তজনে কৈছিল, ""আমি এতিয়ালৈকে মূলৰ নিয়মসমূহ আৰু সূতৰ দৰ মানি লোৱা নাই, কিন্তু 1 জুলাই, 2020ত বেপাৰ কৰিবলৈ আমাৰ যি পৰিকাঠামো আছে, সেয়াই যথেষ্ট।"""
"স্পেছ ষ্টেচন মিচনত প্ৰথমতে গাইৰ'স্কপ হেৰুৱাৰ পিছতো,মহাকাশ পদসৰণকালীনৰ শেষলৈ ষ্টেচনে নিজৰ মনোবল বজাই ৰাখিছে ।"""
চিয়াও আৰু চাৰিপ'ভে মনোভাৱ আৰু মনোভাৱ সামঞ্জস্য থ্ৰাষ্টাৰৰ পৰা সুৰক্ষিত দূৰত্বত থকা বুলি প্ৰকাশ কৰিছে।
ৰুছী স্থলীয় নিয়ন্ত্ৰণে জেটক সক্ৰিয় কৰি দিলে আৰু ষ্টেচনৰ সামান্য স্বভাৱক আকৌ পোৱা গ'ল।
গোচৰটো ভাৰ্জিনিয়াত বিচাৰাধীন হৈ আছিল, কাৰণ এইখন আগশাৰীৰ ইণ্টাৰনেট সেৱা প্ৰদানকাৰী AOLৰ গৃহ দেশ, যি অভিযোগসমূহ উত্থাপন কৰিছিল।
প্ৰথমবাৰৰ বাবে 2003 চনত অধিনিয়মিত হোৱা ঢেৰ ইমেইল, যাক স্পেম বুলিও জনা যায়, গ্ৰাহকৰ মেইলবক্সত অনিচ্ছাসত্বেও বিতৰণৰ নিয়ন্ত্ৰণ কৰিবলৈ বলৱৎ কৰা বিধানেৰে কোনোবাক দোষী সাব্যস্ত কৰা হৈছিল।
21 বছৰীয়া জীছুছে ব্ৰাজিলিয়ান ক্লাব পালমেইৰাছৰ পৰা খবৰ মতে £27 নিযুতৰ মাচুলত যোৱা বছৰৰ জানুৱাৰী 2017 ত মানচেষ্টাৰ চিটীত যোগদান কৰিছিল।
তেতিয়াৰ পৰাই, ব্ৰাজিলিয়ানে সকলো প্ৰতিযোগিতাত ক্লাবটোৰ বাবে 53 খন খেলত ভাগ লৈছে আৰু 24 টা গ'ল স্ক'ৰ কৰিছে৷
ড. লীয়ে লগতে তুৰ্কীৰ শিশুবোৰ বৰ্তমান অসুস্থ নোহোৱাকৈ A(H5N1) এভিয়ান ইনফ্লুৱেঞ্জা ভাইৰাছৰ দ্বাৰা আক্ৰান্ত হোৱাক লৈ চিন্তা ব্যক্ত কৰে।
কিছুমান অধ্যয়নে এইটো সুচাই যে বেমাৰ এটা বিশ্ব মহামাৰী হোৱাৰ আগতে কম মাৰাত্মক হ'ব লাগিব, তেওঁ কৈছিল।
ফ্লুৰ লক্ষণসমূহ মৃদু হৈ থকাৰ অৱস্থাত ৰোগীসকলে তেওঁলোকৰ গতানুগতিক কাম কৰি থকাৰ দ্বাৰা অধিক লোকক সংক্ৰমিত কৰাৰ চিন্তা আছে।
কমেন প্ৰতিষ্ঠানৰ প্ৰবক্তা লেচলি আউনে কৈছিল যে, সংগঠনটোৱে এটা নতুন নিয়মৰ অৱলম্বন কৰিছিল যিয়ে আইনী অনুসন্ধানৰ লগত জড়িত থকা কোনো প্ৰতিষ্ঠানক কোনোধৰণৰ অনুদান নাইবা বিত্তীয় সহায় কৰিব নোৱাৰিব।
কোমেনৰ পলিচিয়ে  স্থগিত অনুসন্ধানৰ বাবে প্লেনড পেৰেণ্টহুড সংস্থাক  অযোগ্যতা প্ৰতিপন্ন কৰিলে যেনে প্লানড পেৰেণ্টহুডে কেনেকৈ ব্যয় কৰিলে আৰু ইয়াৰ টকাৰ প্ৰতিবেদন যিবোৰ ৰিপ্ৰেজেণ্টেটিভ ক্লিফ ষ্টেৰ্ণৰ দ্বাৰা পৰিচালিত।
হাউচ এনার্জি আৰু কমার্চ কমিটিৰ অন্তর্ভুক্ত অ’ভাৰচাইট আৰু ইনভেষ্টিগে’চ্‌ন্‌চ চাবকমিটিৰ অধ্যক্ষ হিচাপে ষ্টার্নে পৰিকল্পিত পিতৃ-মাতৃত্বৰ গর্ভপাতৰ পূঁজিৰ বাবে কৰ সংগ্রহ কৰা হৈছেনে নাই সেইবিষয়ে তদন্ত কৰিছে।
মঙ্গলবাৰে ফ্ল'ৰিডা ৰিপাব্লিকান পাৰ্টী প্ৰেছিডেনছিয়েল প্ৰাইমেৰী নিৰ্বাচনত ৪৬ শতাংশ ভোট লাভ কৰি পূৰ্বৰ মাছাছুছেট গৱৰ্ণৰ মিট ৰমনিয়ে বিজয় সাব্যস্ত কৰে।
মাৰ্কিন যুক্তৰাষ্ট্ৰৰ সদনৰ প্ৰাক্তন অধ্যক্ষ নিউৎ গিঙৰিচ 32 শতাংশৰ সৈতে দ্বিতীয় স্থান দখল কৰিছিল।
উইনাৰ টেকছ অল ষ্টেট হিচাপে ফ্ল'ৰিডাই ৰ'মনেক ইয়াৰ পঞ্চাছগৰাকী প্ৰতিনিধিক পুৰস্কৃত কৰে, তেওঁক ৰিপাব্লিক পাৰ্টিৰ ফ্ৰণ্ট ৰাণাৰ হিচাপে মনোনীত কৰে।
প্ৰতিবাদৰ আয়োজকসকলে কৈছিল যে প্ৰায় 100,000 মানুহ জাৰ্মানীৰ চহৰসমূহ যেনে বাৰ্লিন, কলন, হেমবাৰ্গ আৰু হেনভাৰত উপস্থিত হৈছিল।
বাৰ্লিনত, আৰক্ষীয়ে 6,500 আন্দোলনকাৰীক প্ৰাক্কলন কৰিছিল৷
বিৰোধ প্ৰদৰ্শন পেৰিছ, বুলগেৰীয়াৰ চফীয়া, লিথুৱানীয়াৰ ভিনীয়াছ, মালটাৰ ভেলেটা, এষ্টনীয়াৰ টেলিন, তথা স্কটলেণ্ডৰ এডিনবোৰো আৰু গ্লাছগোতও হৈছিল ।
লণ্ডনত প্ৰায় 200 মানুহে কোনোবা ডাঙৰ প্ৰতিলিপি স্তত্বাধিকাৰীৰ কাৰ্য্যালয়ৰ বাহিৰত প্ৰতিবাদ কৰিছিল।
যোৱা মাহত পোলেণ্ড তীব্ৰ প্ৰতিবাদ হৈছিল যেতিয়া পোলেণ্ডে এ চি টি এত হস্তাক্ষৰ কৰিছিল, যাৰ ফলত পলিছ চৰকাৰে বৰ্তমানৰ বাবে বুজা বুজিখনক স্থিৰ নকৰিবলৈ সিদ্ধান্ত গ্ৰহণ কৰিছিল।
লাটভিয়া আৰু শ্লোভাকিয়া দুয়ো ACTAত যোগদানৰ প্ৰক্ৰিয়া লেহেমীয়া কৰিছে।
এনিমেল লিবাৰেশ্যন আৰু ৰয়েল ছচাইটি ফৰ দা প্ৰিভেনশ্যন অৱ ক্ৰুৱেল্টি টু এনিমেলছ (RSPCA)এ অষ্ট্ৰেলিয়াৰ এবেটৰিবোৰত চিচিটিভি কেমেৰা সংস্থাপন কৰাটো বাধ্যতামূলক কৰাৰ দাবী জনাইছে।
RSPCAৰ নিউ ছাউথ ৱেলছৰ মুখ্য পৰিদৰ্শক ডেভিদ অ'ছানেছীয়ে ABCক কয় যে অষ্ট্ৰেলিয়াত এবেটৰিবোৰ সাধাৰণ ঠাই হোৱা উচিত।
"""চিচিটিভিটোৱে নিশ্চিতভাৱে জন্তুবোৰৰ সৈতে কাম কৰি থকা লোকসকললৈ এটা শক্তিশালী ছিগনেল পঠিয়াব যে তেওঁলোকৰ কল্যাণ সাধন কৰাটোৱে হৈছে সৰ্বোচ্চ প্ৰাথমিকতা।"""
মার্কিন যুক্তৰাষ্ট্ৰৰ ভূ-বৈজ্ঞানিক জৰীপৰ আন্তঃৰাষ্ট্ৰীয় ভূমিকম্পৰ মানচিত্ৰই আইচলেণ্ডত যোৱা সপ্তাহত কোনো ভূমিকম্প চিনাক্ত কৰা নাছিল।
আইচলেণ্ডীয় বতৰ সম্বন্ধীয় কাৰ্যালয়ে হেকলা অঞ্চলত বিগত ৪৮ ঘণ্টাত ভূমিকম্পৰ কোনো ধৰণৰ কাৰ্যকলাপৰ খবৰ পোৱা নাই।
উল্লেখযোগ্য ভূমিকম্পৰ কাৰ্যকলাপৰ বাবে 10 মাৰ্চত আগ্নেয়গিৰিটোৰ উত্তৰপূৰ্ব প্ৰান্তৰ খাদটোৰ অৱস্থা সলনি হৈছিল।
পৰ্বতটোৰ ভূমিদেশত আগ্নেয়গিৰিজাত ক্ৰিয়াকলাপৰ সৈতে সম্পৰ্কবিহীন ক’লা ডাৱৰ খবৰ পোৱা গৈছিল।
ডাৱৰখিনিয়ে প্ৰকৃততেই উদগীৰণ সংঘটিত হৈছিল নে নাই সেই বিষয়ে সম্ভাব্য বিভ্ৰান্তিৰ উপস্থাপনা কৰিছিল।
ল্যুন’ যেতিয়া ধংসপ্রাপ্ত হৈছিল আৰু তীব্র বতাহ আৰু ঢৌৱে ইয়াক ঠেলি নি পাৰৰ বান্ধবোৰত খুন্দিয়াইছিল, তেতিয়া তাত 120–160 বর্গমিটাৰ ইন্ধন মজুত আছিল।
হেলিকপ্টাৰকেইখনে বাৰজন চালকদলৰ সদস্যক উদ্ধাৰ কৰিছিল আৰু আঘাতৰ ভিতৰত এজনৰ মাত্ৰ নাক ভাঙিছিল।
100 মিটাৰৰ জাহাজখন সাধাৰণভাৱে উৰ্বৰকৰ মাল উঠাবৰ বাবে ৰাওনা হৈছিল আৰু প্ৰথমতে আধিকাৰীক কেইজনে ভয় কৰিছিল যে জাহাজখন এটা ভাৰ পেলাই দিয়াৰ সম্ভাৱনা আছে।
প্ৰস্তাৱিত সংশোধনটো 2011 চনত উভয় সদনতে গৃহীত হয়।
হাউচ অফ ৰিপ্ৰেজেন্টেটিভে প্ৰথমতে দ্বিতীয় বাক্যটো সম্পূৰ্ণভাৱে উঠাই লোৱা আৰু তাৰ পিছত সোমবাৰে ছিনেটে এক সদৃশ ৰূপ গৃহীত কৰোতে এই বিধানসভাৰ অধিৱেশনত এটা  পৰিৱৰ্তন সম্পন্ন হৈছিল।
দ্বিতীয় বাক্যটোৰ বিফলতা, যিটোৱে একে লিংগৰ লোক মিলিত হোৱাটো নিষিদ্ধ কৰাৰ পোষকতা কৰিছিল সেইটো সিয়েই হয়তো ভৱিষ্যতে চিভিল ইউনিয়নৰ বাট মুকলি কৰিব পাৰে।
এই প্ৰক্ৰিয়াৰ পিছত, HJR-3ৰ সমীক্ষা আগলৈকে নিৰ্বাচিত বিধানমণ্ডলৰ দ্বাৰা 2015 বা 2016ত কৰা হব।
নিৰ্দেশৰ বাহিৰে ভতিয়াৰৰ প্ৰাপ্তিৰ তালিকাত 1973 চনত হোৱা ৰাজনৈতিক অভিৱেশনৰ বিৰুদ্ধে দেখা দিয়া অনশন কাৰ্যসূচীও আছে।
ফ্ৰান্সৰ আইন পৰিবৰ্তন হৈছিল। II বিশ্ব যুদ্ধৰ সময়ছোৱাত ফ্ৰেন্স ৰেজিছষ্টেন্সত যোগদান কৰিলত তেওঁৰ সক্ৰিয়তা 15 বছৰ বয়সলৈ উভতি গৈছিল।
তেওঁ 1998 চনত নিজৰ কথা এখন কিতাপত লিপিবদ্ধ কৰিছিল।
১৯৬০ চনত চলচ্চিত্ৰ নিৰ্দেশনাৰ প্ৰশিক্ষণ দিয়াৰ উদ্দেশ্যে তেওঁ নতুনকৈ স্বাধীনতা লাভ কৰা আলজেৰিয়ালৈ উভতি যায়।
2টা অলিম্পিক সোণৰ পদক বিজয়ী, জাপানৰ জুদোকা হিত্যশিৰ 54 বছৰ বয়সত মৃত্যু হৈছিল।
মৃত্যুৰ কাৰণটো ইনট্ৰাহেপ্টিক পিত্তনলী কেঞ্চাৰ হিচাপে ঘোষণা কৰা হৈছিল৷
তেওঁৰ মৃত্যু মঙ্গলবাৰে ওচাকাত হৈছিল।
ইয়াৰোপৰি পূৰ্বৰ অলিম্পিক আৰু বিশ্ব বিজয়ী ছেইট' আছিল মৃত্যুৰ সময়লৈকে সদৌ জাপান জুদু সংঘ প্ৰশিক্ষণ কমিটিৰ চেয়াৰমেন।
যোৱা বছৰত বিবাহপাশত আবদ্ধ হোৱা এটি দম্পতীৰ প্ৰথম বিবাহ বাৰ্ষিকী উদাপন কৰিবলৈ কমেও ১০০ গৰাকী লোকে পাৰ্টিটোত অংশগ্ৰহণ কৰিছিল।
চৰকাৰীভাৱে কোৱা হৈছিল, পিছৰ তাৰিখত এটাত আনুষ্ঠানিক বাৰ্ষিকী অনুষ্ঠান  সূচীভুক্ত কৰা হৈছে।
সিহঁতহালে এবছৰ আগত টেক্সাছত বিবাহ পাশত আৱদ্ধ হৈছিল আৰু পৰিয়াল আৰু বন্ধুবৰ্গৰ লগত উদযাপন কৰিবলৈ বাফেলোত আহিছিল।
গুলিবৰ্ষণত নিহত হোৱাৰ চাৰিজনৰ ভিতৰত বাফেলোত জন্ম হোৱা 30 বছৰ বয়সীয়া গিৰীয়েকজনো আছিল, কিন্তু তেওঁৰ পত্নীৰ কোনো আঘাত হোৱা নাছিল।
কাৰ্ণ' যথেষ্ট বিখ্যাত কিন্তু মডাৰ্ণ এজুকেশ্বন আৰু কিংথ গ্ল'ৰীৰ অধীনত পাঠদান কৰা বিতৰ্কিত ইংৰাজী শিক্ষকজনে তেওঁৰ কেৰিয়াৰৰ শীৰ্ষত থাকোঁতে ৯০০০ শিক্ষাৰ্থী থকা বুলি দাবী কৰিছিল।
তেওঁ তেওঁৰ টোকাত কিছুমান এনেকুৱা শব্দ ব্যৱহাৰ কৰিছিল যিবোৰ কিছুমান অভিভাৱকে অশ্লীল বুলি গণ্য কৰিছিল আৰু কথা মতে তেওঁ শ্ৰেণীত অশ্লীলতা ব্যৱহাৰ কৰিছিল।
আধুনিক শিক্ষাই তেওঁক ডাঙৰ ডাঙৰ বিজ্ঞাপন ছপাই কর্তৃত্বহীনভাৱে বাছত লগোৱা বাবে আৰু নিজকে প্রধান ইংৰাজী টিউটৰ বুলি মিছা মতা কার্যৰ বাবে জগৰীয়া কৰিছিল।
তেওঁ পূৰ্বেও স্বত্বাধিকাৰ উলংঘনৰ অভিযুক্ত হৈছিল, কিন্তু দ্বন্দীত কৰা হোৱা নাছিল।
এগৰাকী প্ৰাক্তন ছাত্ৰই কৈছিল যে তেওঁ 'শ্ৰেণীত অপশব্দ ব্যৱহাৰ কৰিছিল, নোটছত ডেটিঙৰ বিষয়ে শিকাইছিল আৰু ছাত্ৰসকলৰ বন্ধু আছিল।'
যোৱা 3 দশক ধৰি, অধিকাৰীকভাৱে এখন সাম্যবাদী ৰাষ্ট্ৰ হৈ থকাৰ পিছতো, চীনে এক বজাৰ অৰ্থনীতিৰ বিকাশ কৰিছে।
ডেং জিয়াঅ'পিঙৰ নেতৃত্বত প্ৰথম অৰ্থনৈতিক সংস্কাৰ সাধন হৈছিল।
তেতিয়াৰ পৰাই চীনৰ অৰ্থনৈতিক আকাৰ প্ৰায় 90 গুণ ডাঙৰ হৈছে।
প্ৰথমবাৰৰ বাবে, বিগত বৰ্ষত চীনে জাৰ্মানীতকৈ অধিক কাৰ ৰপ্তানি কৰে আৰু এই ক্ষেত্ৰখনৰ আটাইতকৈ বৃহৎ বজাৰখনক অতিক্ৰম কৰে।
চীনৰ GDP দুটা দশকৰ ভিতৰত আমেৰিকাতকৈ বেছি হব পাৰে ।
পূৱ আটলাণ্টিক মহাসাগৰত 2010ৰ হাৰিকেনৰ সময়ত সৃষ্টি হোৱা চতুৰ্থ ধুমুহা হৈছে ট্ৰপিকেল ষ্টৰ্ম ডেনিয়েল।
মায়ামী, ফ্লৰিদাৰ পৰা প্ৰায় ৩,০০০ মাইল দূৰৰ ধুমুহাতোৰ অধিকতম গতিবেগ ৪০ মাইল প্ৰতি ঘণ্টা (৬৪ কিলোমিটাৰ প্ৰতি ঘণ্টা)।
ৰাষ্ট্ৰীয় হাৰিকেন কেন্দ্ৰত বিজ্ঞানীসকলে অনুমান কৰিছিল যে ডেনিয়েল বুধবাৰৰ ভিতৰত এটা হাৰিকেনৰ কাৰণে সবলতৰ হ'ব৷
যিহেতু ধুমুহা স্থলপৃষ্ঠৰ পৰা বহু দূৰত আছে, আমেৰিকাত নাইবা কেৰিবিয়ানত ইয়াৰ সম্ভাব্য প্ৰভাৱৰ বিষয়ে জনাটো এতিয়াও কঠিন হৈ আছে।
ক্ৰ'ৱেছিয়াৰ ৰাজধানী জাগ্ৰেবত জন্ম লোৱা ববেকে পাৰ্টিজান বেলগ্ৰেডৰ বাবে খেলি থাকোতে খ্যাতি অৰ্জন কৰিছিল।
তেওঁ ১৯৪৫ চনত যোগদান কৰিছিল আৰু ১৯৫৮ চনলৈকে তাত আছিল।
দলৰ সৈতে খেলি থকা অৱস্থাত তেওঁ 468 বাৰ খেলি 403 টা গ’ল কৰিছিল।
ক্লাবটোৰ বাবে ব’বেকৰ বাহিৰে আন কোনেও কেতিয়াও ইমানবাৰ খেলা নাছিল বা গ’ল কৰা নাছিল।
1995 চনত, তেওঁ পাৰ্টিজানৰ ইতিহাসত আটাইতকৈ ভাল খেলুৱৈজনক ভোটদান কৰিছিল৷
বিশ্ববিখ্যাত দল চিৰকা দু ছলেইলৰ এটা বিশেষ অনুষ্ঠানেৰে উৎসৱ আৰম্ভ হৈছিল।
ইয়াক ষ্টেনবুল ষ্টেট চিম্ফনী অৰ্কেষ্টাই পালন কৰিছিল, এটা জানিচাৰি বেণ্ড, আৰু গায়ক আছিল ফেইথ আৰ্কক আৰু মুছুলাম গাৰছেছ।
তাৰপাছত হুইৰ্লিং ডাৰভিৰ্ছে ষ্টেজটো লৈছিল৷
তুৰস্কৰ সুন্দৰী ছেজেন আক্সুৱে ইটালীৰ কন্ঠশিল্পী এলেছান্ড্ৰ’ ছাফিনা আৰু গ্ৰীক গায়ক হেৰিছ এলেক্সিঅ’ৰ সৈতে পৰিৱেশন কৰিছিল।
"সমাপ্ত কৰিবলৈ, তুৰ্কীৰ নৃত্য দল ফায়াৰ অফ এনাটলিয়াই ""ট্ৰয়"" পৰিবেশন কৰিছিল।"""
পিটাৰ লেঞ্জ, এজন ১৩ বছৰ বয়সীয়া মটৰ চাইকেল খেল খেলুৱৈৰ ইণ্ডিয়ানাপলিছ মটৰ পথত এটা দুৰ্ঘটনাত সংঘৰ্ষ হৈ মৃত্যু হৈছিল।
অনুশীলনৰ সময়ত লেঞ্জ মটৰচাইকেলৰ পৰা পৰি গৈছিল, আৰু তাৰ পিছত তেওঁক সমনীয়া ৰেছাৰ জাভিয়াৰ জায়তে খুন্দা মাৰিছিল।
পথতে থকা মেডিকেল ষ্টাফে লগে লগে তেওঁক উদ্ধাৰ কৰিছিল আৰু ওচৰতে থকা এখন হস্পিতাললৈ তেওঁক লৈ গৈছিল, য'ত পাছত তেওঁৰ মৃত্যু হৈছিল।
দুৰ্ঘটনাটোত জায়াত আঘাতপ্ৰাপ্ত হোৱা নাছিল।
"গোলকীয় অৰ্থনৈতিক পৰিস্থিতিৰ সম্পৰ্কত, জাপাটেৰ'ৱে কৈ আছিল যে ""বিত্তীয় প্ৰক্ৰিয়া অৰ্থনীতিৰ এটা অংগ, এটা গুৰুত্বপূৰ্ণ অংগ।"""
আমাৰ ওচৰত এক দীঘলীয়া বিত্তীয় সংকটকাল আছে, যি যোৱা ২-মাহত ইয়াত অতি সূক্ষ্ম ম'মেন্ট আছিল, আৰু মই এতিয়া ভাবো যে বিত্তীয় বজাৰসমূহ উদ্ধাৰ কৰিবলৈ আৰম্ভ কৰা হৈছে৷
যোৱা সপ্তাহত, নেকেড নিউজে ঘোষণা কৰিছিল যে এইটোৱে তিনিটা নতুন সম্প্ৰচাৰৰ সৈতে নাটকীয়ভাৱে আন্তৰ্জাতিক ভাষাৰ বাতৰি প্ৰতিবেদনৰ আদেশ বৃদ্ধি কৰিব।
ইংৰাজী আৰু জাপানীজত ইতিমধ্যেই ৰিপৰ্ট কৰা, গ্ল'বেল সংস্থাই টেলিভিছন, ৱেব, আৰু ম'বাইল ডিভাইচসমূহৰ বাবে স্পেনিছ, ইটালিয়ান আৰু কোৰিয়ান ভাষাৰ অনুষ্ঠানসমূহৰ শুভাৰম্ভ কৰিছে৷
"""সৌভাগ্যক্ৰমে মোৰ একো নহ'ল, কিন্তু মানুহবোৰ বাহিৰলৈ ওলাই আহিবলৈ আইনা ভাঙিবলৈ চেষ্টা কৰা এটা ভয়ংকৰ দৃশ্য দেখা পাইছিলোঁ।"""
মানুহে খিৰিকিবোৰত চকীৰে কোবাইছিল কিন্তু চকীবোৰ ভাঙিব পৰা বিধৰ নাছিল।
"অৱশেষত এখন খিৰিকি ভঙা হৈছিল, আৰু তেওঁলোকে খিৰিকিৰ যোগেদি বাহিৰলৈ ওলাই আহিবলৈ আৰম্ভ কৰিছিল,"" বাছি অহা ফ্ৰেন্সিছজেক কোৱালে কৈছিল।"""
হাইড্ৰজেন পৰমাণুক গধুৰ উপাদান সৃষ্টি কৰাৰ বাবে একত্ৰিত (বা ফিউজ) হয় তেতিয়া সৃষ্টি হোৱা শক্তিৰ ফলত তৰাই পোহৰ আৰু তাপ বিকিৰিত কৰে।
বিজ্ঞানীসকলে একে ধৰণে শক্তি নিৰ্মাণ কৰিব পৰা এটা ৰিয়েক্টৰ উদ্ভাৱন কৰাৰ বাবে কাম কৰি আছে।
যি কি নহওক, সমস্যাটো সমাধান কৰিবলৈ অতি কঠিন আৰু আমি দেখা ব্যৱহাৰ্য পাৰমানৱিক ৰিয়েক্টৰ নিৰ্মাণ দেখাৰ আগতে ইয়াৰ বাবে বহু বছৰ লাগিব।
পৃষ্ঠটানৰ বাবে ষ্টীলৰ বেজিটো পানীৰ ওপৰত ওপঙি থাকে।
পৃষ্ঠৰ টানটো সৃষ্টি হয় কাৰণ পানীৰ পৃষ্ঠত থকা পানীৰ অনুবোৰ ইটোৱে সিটোৰ প্ৰতি বহুত বেছিকৈ আকৰ্ষিত হৈ থাকে আৰু সেই আকৰ্ষণটো সেইবোৰৰ ওপৰত থকা বায়ুৰ অনুৰ লগত হোৱা সেইবোৰৰ আকৰ্ষণতকৈ বেছি।
পানীৰ কণিকাবোৰে পানীৰ পৃষ্ঠত এখন অদৃশ্য ছালৰ সৃষ্টি কৰে যি বেজীৰ দৰে বস্তু উপঙি থকাত সহায় কৰে।
আধুনিক আইছ স্কেটৰ ব্লেডখনত দুটা মূৰ থাকে মাজত এটা অৱতল গহ্বৰৰ সৈতে। দুইটা মূৰে বৰফত খোপনি পোটিবলৈ ভাল দৃঢ়তা প্ৰদান কৰে, যদিওবা বেকাহৈ যায়।
কাৰণ তলৰ ব্লেডখন কিছু পৰিমানে ভাঁজযুক্ত, যিহেতু ব্লেডখনৰ ১টা ফাল হেলনীয়া, বৰফৰ সৈতে সংযুক্ত হৈ থকা ফালটোও ভাঁজযুক্ত।
এইটোৱে স্কেটাৰটো সক্ৰিয় কৰে। যদি স্কেটাৰ টিলতটো সোঁফালে যায়, স্কেটাৰটো সোঁফালে ঘুৰে, স্কেটাৰ টিলতটো বাওঁফালে যায়, স্কেটাৰটো বাওঁফালে ঘুৰে।
সিহতে আগৰ শক্তিস্তৰলৈ ঘূৰি যাবলৈ পোহৰৰ পৰা আহৰণ কৰা অতিৰিক্ত শক্তি হেৰুৱাব লাগিব।
তেওঁলোকে “ফ’টন” নামৰ পোহৰৰ এক অতি ক্ষুদ্ৰ কণিকাৰ নিৰ্গমণৰ দ্বাৰা এয়া কৰিছিল।
"বৈজ্ঞানিকসকলে এইটো পদ্ধতিক ""বিকিৰণৰ উত্তেজিত প্ৰসাৰণ"" বুলি কয় কাৰণ উজ্জ্বল ৰশ্মিয়ে পৰমাণুক উত্তেজিত কৰে, যাৰ ফলত পোহৰৰ ফ'টন নিৰ্গত হয়, আৰু পোহৰ হ'ল এক প্ৰকাৰৰ বিকিৰণ।"""
পাছৰ ছবিখনে অট'মে নিৰ্গমণ কৰি থকা ফ'টনসমূহক দেখুৱাই, নিশ্চয়, বাস্তৱিকতে ফ'টনসমূহ ছবিখনত দেখুওৱা সেইসমূহতকৈও বহুত সৰু হয়৷
পৰমাণু যিহেৰে নিৰ্মিত, সেই কণাবোৰতকৈ ফটন বেছি সৰু।
শ শ ঘণ্টা ধৰি জ্বলাৰ পিছত বাল্বৰ ফিলামেণ্টডাল জ্বলি শেষ হৈ যায় আৰু বাল্বটো নজ্বলা হয়।
লাইট বাল্বটো তাৰপাছত সলোৱাৰ প্ৰয়োজন হয়৷ এইটো লাইট বাল্বটো সলোৱাত যত্নৱান হোৱাটো প্ৰয়োজনীয় হয়৷
প্ৰথমতে লাইটৰ সজুলিটোৰ ছুইছটো বন্ধ কৰিব লাগিব বা বৈদ্যুতিক তাঁৰডালৰ সংযোগ বিছিন্ন কৰি ল'ব লাগিব।
এইটোৰ কাৰণ হ’ল চʼকেটৰ ভিতৰত প্ৰবাহিত বিদ্যুতে য'ত বাল্বৰ ধাতব অংশ বহা স্থানত তীব্ৰ শ্বক্ দিব পাৰে যদিহে আপুনি চʼকেটৰ ভিতৰত বা বাল্বৰ ধাতব আধাৰ অংশ স্পৰ্শ কৰে যেতিয়া সেইটো আংশিকভাৱে চʼকেটৰ ভিতৰত থাকে।
ৰক্ত পৰিবহণ প্ৰক্ৰিয়াৰ মুখ্য অংগ হৈছে হৃদযন্ত্ৰ যি ৰক্ত প্ৰবাহ কৰে।
হৃৎপিণ্ডৰ পৰা ৰক্ত বৈ গৈ থকা নলীডালক কোৱা হয় ধমনী আৰু হৃৎপিণ্ডলৈ ৰক্ত ঘূৰি অহা নলীডালক সিৰা বুলি কোৱা হয়।আটাইতকৈ সৰু নলীবোৰক কৈশিকা বোলা হ'য়।
এটা তিনিশিঙীয়া দাঁত থকা যন্ত্ৰই ভাঙিব পাৰিব পাৰে, কেৱল পাতেই নহয়, সকলো ডাঙৰ ডাল আৰু গাগছডালো।
কিছুমান বিজ্ঞানীয়ে ভাবে যে ট্ৰাইচেৰ'টপ্‌ছে চাইকেডক খাই পেলাইছিল, যিটো হৈছে ক্ৰেটাছিয়াছৰ এক সাধাৰণ গছ।
জোঙা কাইঁটযুক্ত পাতৰ সৈতে এই গছজোপা দেখাত এজোপা সৰু তাল গছৰ দৰে।
এটা ট্ৰাইচেৰাটপছে খাবলৈ গা-গছৰ পৰা পাতবিলাক গুচাবলৈ নিজৰ শক্তিশালী ঠোঁট ব্যৱহাৰ কৰিব পাৰিছিল।
অন্য বৈজ্ঞানিকসকলে যুক্তি দৰ্শাই যে এই গছবিলাক বহুত বেছি বিষাক্ত, গতিকে ডাইনছৰে ইয়াক খোৱাৰ সুযোগ খুব কম, যদিও আজিকালিৰ শ্লোথ ৰয় অন্য জীৱে যেনে ভাটৌ (ডাইনছৰৰ বংশধৰ) বিষাক্ত পাত আৰু ফল খাব পাৰে।
আইঅ'ৰ মহাকৰ্ষণে মোক কেনেকৈ টানি নিব? আপুনি আইঅ'ৰ পৃষ্ঠত থিয় হ'লে আপোনাৰ ওজন পৃথিৱীত যিমান থাকে তাতকৈ কমি যায়।
পৃথিৱীত ২০০পাউণ্ড (৯০ কিগ্ৰা) ওজনৰ এগৰাকী ব্যক্তিৰ শৰীৰৰ ওজন চন্দ্ৰত ৩৬ পাউণ্ড (১৬ কিগ্ৰা) হ'ব। ইয়াৰ অৰ্থ হৈছে মধ্যাকৰ্ষণ শক্তিয়ে আপোনাত তললৈ টানি থাকে।
পৃথিৱীৰ দৰে সূৰ্যটোৰ কোনো খোলা নাই য'ত আপুনি থিয় হৈ থাকিব পাৰে। সমগ্ৰ সূৰ্যটো গেছ, জুই আৰু আয়নীভূত গেছৰ দ্বাৰা গঠিত।
আপুনি যিমানেই সূৰ্যৰ কেন্দ্ৰৰ পৰা আঁতৰি যাব বায়ুও সিমানেই পাতল হৈ পৰিব।
আমি সূৰ্য্যলৈ লক্ষ্য কৰিলে দেখা পোৱা বাহ্যিক অংশটোক ফ’ট’স্পে্যাৰ বুলি কোৱা হয় যাৰ অৰ্থ হৈছে “ পোহৰৰ বল”।
প্রায় 3 হাজাৰ বছৰৰ পিছত, 1610 চনত, ইটালীৰ মহাকাশ বিজ্ঞানী গেলিলিও গেলেলিয়ে দূৰবীক্ষণ ব্যৱহাৰ কৰি গম পাইছিল যে শুক্ৰ গ্ৰহৰো চন্দ্ৰৰ নিচিনা দশা আছে।
পৰ্যায়বোৰ ঘটে কাৰণ শুক্ৰ গ্ৰহ (বা চন্দ্ৰৰ) সূৰ্যৰ দিশে থকা ফালটোৱেই আলোকিত হয়। শুক্ৰ গ্ৰহৰ এই পৰ্যায়বোৰে গ্ৰহবোৰ সূৰ্যৰ চাৰিওকাষে ঘূৰাৰ সূত্ৰটো সমৰ্থন কৰে।
তাৰ কিছুবছৰ পিছতে ১৬৩৯ চনত, জেৰেমি হৰক্স নামৰ ব্ৰিটিছ জ্যোতিৰ্বিজ্ঞানী গৰাকীয়ে শুক্ৰ গ্ৰহৰ কক্ষ নিৰীক্ষণ কৰিছিল।
ডে'নলও পুনৰ দখল কৰাৰ পাছত ইংলেণ্ড দীৰ্ঘ সময় ধৰি শান্তিত আছিল।
যি কি নহওক ইথেলৰেডে ৯৯১ চনত ৱিকিং নৌবানীৰ সন্মুখীন হৈছিল যিটো এটা শতিকাৰ আগতে কৰা গুথ্ৰামৰ আক্ৰমণৰ পাছত আটাইতকৈ বৃহৎ আছিল।
নাওঁ সৈন্য বাহিনীক ওলাফ তৃগভেচন নামৰ এজন নৰৱেৰ লোকে নেতৃত্ব দিছিল, যাৰ সপোন আছিল নিজৰ দেশখনক দেনমাৰ্কৰ ৰাজত্বৰ পৰা পুনৰুদ্ধাৰ কৰা।
সেনাৰ প্ৰাৰম্ভিক পৰাজয়ৰ পিছত ইঠেলৰেডে ওলাফৰ লগত চুক্তি কৰিবলৈ সক্ষম হৈছিল, যি নৰৱেলৈ ঘূৰি আহিছিল মিশ্ৰিত জয়ৰ সহায়ত নিজৰ সাম্ৰাজ্য উদ্ধাৰ কৰিবলৈ।
"Hangeul হৈছে দৈনিক ব্যৱহাৰৰ বাবে উদ্দেশ্য কৰি উদ্ভাৱন কৰা একমাত্ৰ বৰ্ণমালা। এই বৰ্ণমালাখন কিং ছেজ'ঙৰ ৰাজত্বকাল ১৪৪৪-ত আৱিষ্কাৰ কৰা হৈছিল(১৪১৮ – ১৪৫০)।"""
ৰজা ছেজং জ'ছেঅন ৰাজবংশৰ চতুৰ্থ ৰজা আছিল আৰু সকলোতকৈ উচ্চ খ্যাতিসম্পন্ন আছিল।
"প্ৰথমতে তেওঁ হেঙুল বৰ্ণমালাক শুনমিন জেংগুম নাম দিছিল, যাৰ অৰ্থ হ'ল ""মানুহক নিৰ্দেশনা দিয়াৰ বাবে সঠিক শব্দ""।"""
"সংস্কৃত ভাষাৰ উৎপত্তি কেনেকৈ হ'ল, সেই সম্পৰ্কে বহুতো মতবাদ দেখা পোৱা যায়। তাৰ ভিতৰত এটা হ'ল যে আৰ্য্য লোকে পশ্চিমৰ পৰা ভাৰতলৈ প্ৰব্ৰজন কৰিছিল, যিসকলে নিজৰ ভাষাটোকো নিজৰ লগত লৈ আনিছিল ।"""
সংস্কৃত হ'ল এটা প্ৰাচীন ভাষা আৰু ই ইউৰোপ মহাদেশত কোৱা লেটিন ভাষাৰ সৈতে তুলনীয়।
পৃথিৱীৰ আটাইতকৈ প্ৰাৰম্ভিক সৰ্বজন বিদিত কিতাপ লিখা হৈছিল সংস্কৃতত। উপনিষদবোৰৰ সংকলনৰ পিছত, সংস্কৃত মাত্ৰ নিস্তেজ হৈছিল বৰ্গীকৰণৰ বাবে।
সংস্কৃত এটা অত্যন্ত জটিল তথা সমৃদ্ধ ভাষা, যিটো বহুতো আধুনিক ভাৰতীয় ভাষাৰ উৎস হিচাপে স্বীকৃত, যেনেকৈ লেটিন ফৰাছী আৰু স্পেনিছৰ নিচিনা ইউৰোপীয় ভাষাৰ উৎস হিচাপে স্বীকৃত।
ফ্ৰান্সৰ বাবে যুদ্ধৰ অন্ত পৰাৰ লগে লগে, জাৰ্মানীয়ে ব্ৰিটেইনৰ প্ৰৱেশ কৰিবলৈ আৰম্ভ কৰিলে।
"জাৰ্মাণীয়ে আক্ৰমণটোক ""অপাৰেশ্যন ছিলিয়ন"" হিচাপে ক'ড নাম দিছিল। ডানক্ৰিকে পিছ হুহুকিবলৈ কোৱাত বেছিভাগ বৃষ্টিছ সৈন্য বাহিনীৰ বৃহৎ অস্ত্ৰ-শস্ত্ৰ লোকচান হৈছিল আৰু যোগান বন্ধ হৈছিল, গতিকে সৈন্য-বাহিনী অতি দুৰ্বল হৈছিল।  """
"কিন্তু ৰ'য়েল নেভী তেতিয়াও জাৰ্মান নেভী (""ক্ৰিয়েগমেৰিন"") তকৈও বহুত শক্তিশালী আছিল আৰু ইংলিছ চেনেলৰ চাৰিওফালে পঠিওৱা যিকোনো অনুপ্ৰৱেশক ধ্বংস কৰিব পাৰিলেহেতে।"""
সি যি কি নহওক, বিদেশী শক্তিয়ে দেশ অধিকাৰ কৰিবলৈ আহিব পৰা সম্ভৱপৰ পথসমূহৰ কাষত খুব কম সংখ্যক ৰাজকীয় নৌসেনা জাহাজৰ ঘাটিহে আছিল, যিহেতু জার্মান বায়ু সেনাৰ আক্রমণে ডুবাই পেলাব বুলি প্রশাসকসকলে ভয় কৰিছিল।
ইটালীৰ পৰিকল্পনাসমূহৰ এক ব্যাখ্যা্ৰে আৰম্ভ কৰোঁ আহক। ইটালী মূখ্যতঃ জাৰ্মানী আৰু জাপানৰ ‘কণিষ্ঠ ভাতৃ” আছিল।
তেওঁলোকৰ অপেক্ষিকভাৱে দুৰ্বল স্থলসেনা আৰু নৌসেনা আছিল, যদিও যুদ্ধৰ আৰম্ভণিতে তেওঁলোকে চাৰিখন নতুন জাহাজৰ নিৰ্মাণ কৰিছিল।
ইটালীৰ মূল লক্ষ্য হৈছে আফ্ৰিকাৰ দেশসমূহ। এই দেশবোৰ অধিকাৰ কৰিবলৈ তেওঁলোকক ট্ৰুপ লঞ্চিং পেডৰ প্ৰয়োজন হ'ব, কাৰণ ট্ৰুপে ভূমধ্য সাগৰ পাৰহৈ আফ্ৰিকাত প্ৰৱেশ কৰিব পাৰিব।
সেইটোৰ বাবে, তেওঁলোকে ইজিপ্তত ব্ৰিটিছ বেছসমূহ আৰু জাহাজসমূহ লাভ কৰিব লাগিছিল। সেই কাৰ্য্যসমূহৰ বাহিৰেও, ইটালীৰ যুদ্ধৰ জাহাজসমূহে আন একো কৰা নাছিল।
এতিয়া জাপানৰ বাবে৷ জাপান এখন দ্বীপ  ৰাষ্ট্ৰ আছিল, ব্ৰিটেইনৰ দৰে৷
ছাবমেৰিন হৈছে এনে কিছুমান জাহাজ যিবোৰ পানীৰ তলেৰে চলিব পৰাকৈ আৰু তাতে দীঘলীয়া সময়ৰ বাবে থাকিব পৰাকৈ নির্মাণ কৰা হৈছে।
প্ৰথম বিশ্বযুদ্ধৰ আৰু দ্বিতীয় বিশ্বযুদ্ধত ছাবমেৰিনৰ ব্যৱহাৰ কৰা হৈছিল। তেতিয়া সেইসমূহ্হ বৰ লেহেমীয়া আছিল আৰু গুলীচালনাৰ পৰিসৰো বৰ সীমিত আছিল।
যুদ্ধখনৰ আৰম্ভণিতে সিহঁতে বেছিভাগ সাগৰীয় পথেৰে যাত্ৰা কৰিছিল, কিন্তু যেতিয়া ৰাডাৰৰ নির্মাণ হ'ব ধৰিলে আৰু সঠিকভাৱে কাম কৰিব ধৰিলে, চাবমেৰিনবিলাক ৰাডাৰৰ পৰা বাচিবলৈ পানীৰ তলেৰে যাব বাধ্য হৈছিল।
জাৰ্মান চাবমেৰিণসমূহক কোৱা হয় ইউ-ব'টছ।  নৌবাহিনীৰ পৰিচালনা আৰু তেওঁলোকৰ চাবমেৰিনসমূহ পৰিচালনা কৰাত জাৰ্মানসকল খুব ভাল।
ছাবমেৰিনৰ ক্ষেত্ৰত দেখুওৱা সফলতাৰ বাবে যুদ্ধৰ পিছত জাৰ্মানীৰ বহুতো ছাবমেৰিন আছে বুলি বিশ্বাস কৰা নহয়।
হয়! ৰজা টুটানখামুন হৈছে আধুনিক সময়ত জনাজাত প্রাচীন সময়ৰ ইজিপ্তৰ এজন জনপ্রিয় ৰজা যাক কেতিয়াবা “ৰজা টুট” বা “ল’ৰাৰজা” বুলিও কোৱা হয়।
আমোদজনকভাৱে, প্ৰাচীন কালত তেওঁক কোনেও বিশেষ গুৰুত্ব দিয়া নাছিল আৰু প্ৰচীন ৰজাসকলৰ মাজত তেওঁক স্থান দিয়া নাছিল।
তথাপি, ১৯২২ চনত এই সমাধিটোৰ আৱিষ্কাৰে তেওঁক এগৰাকী প্ৰসিদ্ধ ব্যক্তি বনাইছিল। যদিও অতীতৰ বহুতো সমাধিত লুটপাট কৰা হৈছিল, এই সমাধিটো বাস্তৱিকভাৱে নিৰ্বিঘ্নে এৰা হৈছিল।
টুতানখামুনৰ সৈতে পোত খাই থকা বেছিভাগ সমগ্ৰীয়ে ভালকৈ সংৰক্ষিত হৈ আছে, য'ত আছে মূল্যবান ধাতু আৰু দুষ্প্ৰাপ্য পাথৰেৰে নিৰ্মিত হাজাৰ হাজাৰ কলাকৃতি।
চকাৰ শিলাৰ আবিষ্কাৰে এছিৰিয়ান ৰথবিলাকক পাতল আৰু অধিক বেগী কৰি তুলিছিল আৰু লগতে বাকী ৰথ আৰু যোদ্ধাক পিছ পেলাবলৈ তৈয়াৰ কৰি তুলিছিল।
তেওঁলোকৰ ক্ৰছ্ব’ৰ মাৰাত্মক কাড়সমূহে প্ৰতিপক্ষৰ সৈনিকৰ বৰ্ম ভেদ কৰিব পাৰে। প্ৰায় 1000 খ্ৰীষ্টপূৰ্বত এছিৰিয়ানসকলে প্ৰথম অশ্বাৰোহী সৈন্যৰ প্ৰচলন কৰিছিল।
কেভেলৰি হল এজন সেনা যি ঘোঁৰাৰ পিঠিত যুজঁ কৰে । জিন এতিয়াও উদ্ভাৱন নহলহেতেন, সেইবাবে এছৰিয়ান কেভেলৰি তেওঁলোকৰ ঘোঁৰাবোৰৰ খালি পিঠিত যুজঁ কৰিছিল ।
বহুতো গ্ৰীক ৰাজনীতিজ্ঞ, বিজ্ঞানী আৰু কলাকাৰক আমি জানো। সম্ভৱত এই সংস্কৃতিৰ আটাইতকৈ বিখ্যাত ব্যক্তিজন হ'ল হোমাৰ, কিম্বদন্তি অন্ধ কবি, যিজনে গ্ৰীক সাহিত্যৰ দুখন অমৰ কাব্যগ্ৰন্থ ৰচনা কৰিছিল: ইলিয়াড আৰু অ'ডিচি ।
ছ'ফ'কলছ আৰু এৰিষ্ট'ফেনছ নাট্যকাৰসকলৰ মাজত এতিয়াও জনপ্ৰিয় আৰু তেওঁলোকৰ নাটকবোৰ বিশ্ব সাহিত্যৰ সৰ্বোৎকৃষ্ট সৃষ্টি বুলি গণ্য কৰা হয়।
আন এগৰাকী প্ৰসিদ্ধ গ্ৰীক গণিতজ্ঞ আছিল পাইথাগ'ৰাছ, যাক সমকোণী ত্ৰিভুজৰ বাহু সম্পৰ্কীয় সূত্ৰৰ বাবে সকলোৱে ভালদৰে জানিছিল।
কিমান মানুহে হিন্দী কয়, তাৰ বেলেগ বেলেগ অনুমান আছে। ই পৃথিৱীৰ দ্বিতীয়ৰ পৰা চতুৰ্থতম আটাইতকৈ বেছি প্ৰচলিত ভাষা বুলি অনুমান কৰা হয়।
স্থানীয় ভাষা কোৱা লোকৰ সংখ্যা অতি ওচৰ সম্পৰ্ক থকা উপভাষাৰ পৰিমানৰ আধাৰত ভিন্ন হ'ব পাৰে।
অনুমান কৰা হৈছে যে ৩৪০ নিযুতৰ পৰা ৫০০ নিযুতপৰ্যন্ত বক্তা আছে, আৰু প্ৰায় ৮০০ নিযুত লোকে ভাষাটো বুজি পায়।
হিন্দী আৰু উৰ্দু শব্দ-সম্ভাৰ স্দৃশ যদিও লিপিত ভিন্ন; দৈনন্দিন কথোপকথনত দুয়োটা ভাষা কোৱা মানুহখিনিয়ে সাধাৰণতে পৰস্পৰক বুজি পায়।
15শ শতিকাৰ আশে পাশে, উত্তৰ এষ্টনীয়া জাৰ্মানীৰ সংস্কৃতিৰ দ্বাৰা বাৰুকৈয়ে প্ৰভাৱিত আছিল।
কিছুসংখ্যক জাৰ্মান ভিক্ষুৱে ইশ্বৰক স্থানীয় লোকৰ নিকটলৈ অনাৰ প্ৰয়াস কৰিব বিচাৰিছিল, সেয়ে তেওঁলোকে ইষ্টনিয়ান সাহিত্যিক ভাষাৰ সৃষ্টি কৰিছিল।
"এয়া জৰ্মান বৰ্ণমালাৰ ওপৰত আধাৰিত আৰু  ""Õ/õ"" বৰ্ণটো যোগ কৰা হৈছে।"""
সময় অতিবাহিত হোৱাৰ লগে লগে, বহুতো শব্দ যি জাৰ্মান সংযোজিতৰ পৰা লোৱা হৈছিল৷ এইটো জ্ঞানপ্ৰাপ্তিৰ আৰম্ভণি আছিল৷
পৰম্পৰা অনুসৰি, সিংহাসনৰ উত্তৰাধিকাৰী বিদ্যালয়ৰ শিক্ষা সমাপ্তিৰ পিছত পোনে পোনে সেনাত যোগদান কৰিছিল।
যাহওক, চাৰ্লছ কেম্ব্ৰিজ বিশ্ববিদ্যালয়ৰ ট্ৰিনিটী মহাবিদ্যালয়লৈ গৈছিল য'ত তেওঁ মানৱবিজ্ঞান আৰু পুৰাতত্ব আৰু পিছত ইতিহাস অধ্যয়ন কৰি 2:2 (এটা নিম্ন দ্বিতীয় শ্ৰেণীৰ ডিগ্ৰী) পাইছিল।
ব্ৰিটিছ ৰাজ পৰিয়ালত ডিগ্ৰী লাভ কৰা চাৰ্লছ হৈছে প্ৰথমগৰাকী ব্যক্তি।
ইউৰোপীয় তুৰ্কী (বালকান দ্বীপৰ পূৱৰ থ্ৰেছ অথবা ৰোমালিয়া) দেশখনৰ 3% অধিকাৰ কৰিছে।
তুৰ্কীৰ অঞ্চলটোৰ দৈৰ্ঘ্য 1,600 (1,000 মাইল) কিলোমিটাৰতকৈ অধিক আৰু প্ৰস্থ 800 কিমি (500 মাইল), আকাৰত এইখন মুটামুটিভাৱে আয়তক্ষেত্ৰৰ দৰে।
তুৰ্কীৰ মাটিকালি, হ্ৰদক ধৰি, ৭৮৩,৫৬২ বৰ্গ কিলোমিটাৰ ( ৩০০,৯৪৮ বৰ্গ মাইল) মাটিকালি আগুৰি আছে, তাৰ ভিতৰত   ৭৫৫,৬৮৮ বৰ্গ কিলোমিটাৰ (২৯১,৭৭৩ বৰ্গ মাইল) মাটিকালি দক্ষিণ পশ্চিম এছিয়াত আছে আৰু ২৩,৭৬৪ বৰ্গ কিলোমিটাৰ (৯,১৭৪ বৰ্গ মাইল) ইউৰোপ মহাদেশত আছে।
তুৰ্কী মাটিকালি ফালৰ পৰা বিশ্বৰ বৃহত্তম ৰাষ্ট্ৰৰ ভিতৰত 37তম স্থানত আছে, আৰু মেট্ৰ'পলিটান ফ্ৰান্স আৰু বৃষ্টিছ যুক্তৰাষ্ট্ৰ একেলগ কৰিলে ইয়াৰ আকাৰৰ সমান হ'ব।
টার্কিক সাগৰে 3 টা দিশৰ পৰা আগুৰি আছে: এইজিয়ান সাগৰৰ পৰা পশ্চিমলৈ, ব্লেক চি আৰু ভূমধ্য সাগৰৰ পৰা উত্তৰলৈ।
লাক্সেমবাৰ্গৰ এক দীঘলীয়া ইতিহাস আছে যদিও ইয়াৰ স্বাধীনতাৰ তিথি আছিল 1839।
আজিকালিৰ বেলজিয়াম অংশটো অতীতত লুক্সেমবাৰ্গৰ অংশ আছিল, কিন্তু 1830 চনৰ বেলজিয়ান সকলে কৰা বিপ্লৱৰ পাছৰ পৰা বেলজিয়ান হৈছি্ল।
লাক্সামবৰ্গে সদায় এখন নিৰপেক্ষ দেশ হৈ থাকিবলৈ চেষ্টা কৰিছে কিন্তু এই দেশখন প্ৰথম আৰু দ্বিতীয় বিশ্বযুদ্ধত অধিকৃত কৰা হৈছিল।
1957 চনত লাক্সেমবাৰ্গ আজি ইউৰোপীয়ান ইউনিয়ন নামেৰে পৰিচিত সংস্থাটোৰ প্ৰতিষ্ঠাপক সদস্য হৈছিল।
দ্ৰাকগ্যাল ড্জং হ’ল পাৰʼ জিলাৰ ওপৰৰ অংশত থকা এটা ধ্বংস হৈ যোৱা দুৰ্গ আৰু বৌদ্ধ বিহাৰ (ফণ্ডে গাঁৱত)।
1649 চনত ঝাবদ্ৰুঙ গোৱাৱাঙ নামগেয়েলে তিব্বতী-মঙ্গোল সেনাবাহিনীৰ বিৰূদ্ধে তেওঁৰ বিজয় সোৱৰণ কৰিবলৈ দূৰ্গটোৰ নিৰ্মাণ কৰিছিল বুলি কোৱা হয়।
১৯৫১ ত হোৱা এটা অগ্নিকাণ্ডই ড্ৰোগ্গিয়াল যনৰ ভগ্নাৱশেষহে এৰিলে যেনে ঝাবড্ৰান নাৱান নাময্যালৰ প্ৰতিমূৰ্ত্তি।
জুইৰ পিছত, দুৰ্গটো সংৰক্ষণ তথা নিৰাপদে ৰাখা হৈছিল, যিটো ভুটানৰ এটা অন্যতম আকৰ্ষণ ৰূপে বাছি আছে।
১৮ শতিকাৰ কালছোৱাত কম্বোদিয়াই ২খন শক্তিশালী কাষৰীয়া ৰাষ্ট্ৰ থাইলেণ্ড আৰু ভিয়েটনামৰ দ্বাৰা তীব্ৰ হেঁচা পাইছিল।
18শ শতিকাত থাইসকলে কেইবাবাৰো কম্বোডিয়াক আক্ৰমণ কৰিছিল আৰু 1772 চনত সিহঁতে ফম ফেন ধংশ কৰিছিল।
18শ শতিকাৰ শেষৰ বছৰ কেইটাত ভিয়েটনামে কম্বোডিয়াকো আক্ৰমণ কৰিছিল।
ভেনিজুৱালাৰ ওঠৰ শতাংশ লোক নিবনুৱা, আৰু যিবোৰৰ কৰ্মসংস্থাপন আছে, তাৰ বেছিভাগেই অগতানুগতিক অৰ্থনীতিৰ লগত জড়িত কাম কৰে।
দুই তৃতীয়াংশ ভেনিজুৱেলা বাসীয়ে সেৱা খণ্ডত কাম কৰে, প্ৰায় এক তৃতীয়াংশই উদ্যোগত আৰু এক পঞ্চমাংশই কৃষি খণ্ডত কাম কৰে।
ভেনজুৱালাৰ লোকসকলৰ বাবে এটা গুৰুত্বপূৰ্ণ উদ্যোগ হ'ল তেলৰ উদ্যোগ, য'ত দেশখন হ'ল এখন শুদ্ধ  ৰপ্তানিকৰক দেশ, যদিও তৈল উদ্যোগত মাত্ৰ এক শতাংশ লোকে কাম কৰে।
দেশ স্বাধীন হোৱাৰ আগভাগত, চিংগাপুৰৰ উদ্ভিদবিদ্যা বাগিচাই দ্বীপটোক এখন অলংকাৰ বহুল বাগিচা মহানগৰলৈ পৰিবৰ্তন কৰাত বিশেষভাৱে  সহায় কৰিছিল।
১৯৮১ চনত অৰ্কিড হাইব্ৰিড ৱাণ্ডা মিছ জকুইমক দেশখনৰ ৰাষ্ট্ৰীয় ফুলৰ স্বীকৃতি দিয়া হয়।
প্ৰতি বছৰে অক্টোবৰলৈকে প্ৰায় 1.5 মিলিয়ন তৃণভোজী প্ৰাণীয়ে বৰষুণৰ বাবে উত্তৰৰ পৰ্বতৰ পৰা মাৰা নদী পাৰ হৈ দক্ষিণৰ সমতললৈ ভ্ৰমণ কৰে।
এপ্ৰিলৰ বৰষুণৰ পিছত মাৰা নদী পাৰ হৈ আকৌ এবাৰ পশ্চিমেৰে উত্তৰত উভতি আহিল।
সেৰেনগেটি অঞ্চলটোত ছেৰেনগেটি ৰাষ্ট্ৰীয় উদ্যান, নগোৰণগোৰো সংৰক্ষিত অঞ্চল, টাঞ্জনিয়াৰ মস্বা খেল উদ্যান আৰু কেনিয়াৰ মাছাই মাৰা ৰাষ্ট্ৰীয় উদ্যান অন্তৰ্ভুক্ত।
এটা পৰস্পৰ সংবাতত্মক মাধ্যম তৈয়াৰৰ বাবে পাৰস্পৰিক তথা পাৰম্পৰিক কলাৰ, লগতে পৰস্পৰ সংবাতত্মক শ্ৰেণীসমূহত শ্ৰেষ্ঠতত্ব আহৰণৰ বাবে ব্যৱহৃত আহিলাবোৰৰ (ষ্টৰিবৰ্ডিং, শব্দ আৰু দৃশ্য সম্পাদন, গল্প কথন আদি) প্রয়োজন  হয় ।
ইন্টাৰেক্টিভ ডিজাইনৰ আৱশ্যক হয় যি আপুনি মিডিয়া উৎপাদনৰ বিষয়ে আপোনাৰ ধাৰণাসমূহৰ পুনৰ মূল্যাংকণ কৰে আৰু এক অ-ৰৈখিক পথসমূহত ভাবিবলৈ শিকে৷
পৰস্পৰিক যোগাযোগৰ নক্সাত এটা  প্ৰ'জেক্টৰ উপাদানসমূহৰ প্ৰতিটোৰে লগত পৰস্পৰ সংযোগ হৈ থাকে, কিন্তু পৃথক হিচাপেও অনুভৱ কৰায়।
ঝুম লেন্সৰ অসুবিধা হ'ল কেন্দ্ৰস্থ জটিলতা আৰু বহু সংখ্যক লেন্স উপাদানক কেন্দ্ৰস্থ দৈৰ্ঘ্যৰ এটা পৰিসৰত উপনীত হ'বলৈ প্ৰয়োজন হয় যিটো মূল লেন্সতকৈ যথেষ্ট ডাঙৰ।
এইটো এটা সৰু সমস্যা হৈ পৰিছে যিহেতু লেন্স নিৰ্মাতা সকলে উচ্চ মানদণ্ডৰ লেন্স নিৰ্মাণ কৰিবলৈ সক্ষম হৈছে।
ইয়াত ঝুম লেন্স থকাৰ কাৰণে তুলনামূলভাৱে এখন মানদণ্ডযুক্ত চিত্ৰ পোৱা গৈছে যিটো নিৰ্দিষ্ট কন্দ্ৰস্থ লেন্সখনৰ যোগেদি সম্ভৱ হৈছে।
জুম লেন্সৰ অন্য এটা অসুবিধা হৈছে যে, ইয়াৰ লেন্সৰ সৰ্বাধিক এপাৰ্চাৰ (গতি) সাধাৰণতে কম থাকে।
এইটো এটা ফ্লাছৰ অবিহনে কম পোহৰৰ স্থিতিত সস্তিয়া ঝুম লেন্সসমূহৰ ব্যৱহাৰ কৰাক কঠিন কৰি তোলে৷
চলচিত্ৰ এখনক ডিভিডিলৈ সলনি কৰোতে সন্মুখীন হোৱা সমস্যাৰ ভিতৰত এটা হ'ল অভাৰস্কেন কৰাটো।
অধিকাংশ টেলিভিছনেই সৰ্বসাধাৰণ মানুহক আনন্দ দিবলৈ প্ৰস্তুত কৰা হয়৷
সেইকাৰণেই, আপুনি টিভিত দেখা সকলোবোৰতে সীমান্ত কৰ্তন, শীৰ্ষ কৰ্তন,নিম্ন কৰ্তন আৰু কাষ কৰ্তন থাকে ।
এইটো এইবাবেই তৈয়াৰ কৰা হৈছে যাতে ছবিখনে গোটেই পর্দাখন ঢাকি ধৰে। ইয়াক অভাৰস্কেন বুলি কোৱা হয়।
"দুৰ্ভাগ্যবশত ভাৱে, যেতিয়া আপুনি এখন ডিভিডি নিৰ্মাণ কৰে,ইয়াৰ সীমাসমূহ খুবসম্ভৱ কাটি দিয়া যাব, আৰু যদিহে দৃশ্যৰ উপশীৰ্ষকসমূহ সৰ্বনিম্ন স্থানৰ অতি ওচৰত থাকে, তেতিয়া সেইবোৰ সম্পূৰ্ণৰূপে প্ৰদৰ্শন কৰিব নোৱাৰিব।"""
মধ্যযুগৰ পৰম্পৰাগত দুৰ্গসমূহে অলৌকিক অশ্বাৰোহী, ভোজনশালা তথা অৰ্থুৰিয়ান অস্যৰহীৰ কল্পনাক উদগনি দিছিল।
হাজাৰ বছৰ পুৰণি ধ্বংসাবশেষৰ মাজত থিয় হৈও আনকি বহুদিন পূৰ্বেই শেষ হোৱা যুদ্ধৰ শব্দ আৰু গোন্ধ মনলৈ অনা, পথৰ ওপৰত ঘোঁৰাৰ খুৰাৰ খটখট শব্দ শুনা আৰু পোতাশালৰ গাঁতৰ পৰা উদয় হোৱা ভয়ৰ গোন্ধ শুনা সহজ।
কিন্তু আমাৰ কল্পনা বাস্তৱৰ ওপৰত আধাৰিতনে? প্ৰথম ঠাইখনত কিয় দুৰ্গ বনোৱা হৈছিল? সেইসমূহ কেনেকৈ ডিজাইন কৰা আৰু নিৰ্মাণ কৰা হৈছিল?
এই সময়ছোৱাৰ সাধাৰণতে হোৱাৰ দৰে কিৰ্বি মুকল' কাছলটো এটা প্ৰকৃত কাছলৰ পৰিৱৰ্তে এটা দুৰ্গ আৰ্হিৰ ঘৰ আছিল।
ইয়াৰ বিশাল কাচেৰে আবৃত খিৰিকী আৰু পাতল দেৱালসমূহে দীৰ্ঘসময়ৰ বাবে এটা অৱধাৰিত আক্ৰমণ প্ৰতিৰোধ কৰিবলৈ সক্ষম নহ’ব।
 1480 চনত লর্ড হেষ্টিংছে যেতিয়া ইয়াৰ নির্মাণ কার্য আৰম্ভ কৰিছিল, তেতিয়া দেশখন তুলনামূলকভাৱে শান্তিপূর্ণ আছিল আৰু কেৱল ৰ’ভিং মাৰাওডাৰৰ সৰু সৰু গোটৰ বিৰুদ্ধেহে সেনেবাহিনীৰ দৰকাৰ হৈছিল।
ক্ষমতাৰ সন্তুলন এক ব্যৱস্থা আছিল য’ত ইউৰোপীয় দেশসমূহে সমস্ত ইউৰোপীয় দেশসমূহৰ ৰাষ্ট্ৰীয় সাৰ্বভৌমত্ব বৰ্তাই ৰাখিব বিচাৰিছিল।
"ধাৰণা এইটোও যে সকলো ইউৰোপীয় দেশসমূহক এখন ৰাষ্ট্রক হোৱাত বাধা দিয়াৰ চেষ্টা আছিল , আৰু এইধৰণে ৰাষ্ট্ৰীয় চৰকাৰে ভাৰসাম্য বজাই ৰাখিবলৈ প্ৰায়েই নিজৰ মিত্ৰজোটক সলনি কৰিছিল ।"""
স্পেইনৰ যুদ্ধৰ ধাৰাবাহিকতাৰ ফলত প্ৰথম যুদ্ধ হৈছিল যাৰ মূল সমস্যা আছিল ক্ষমতাৰ ভাৰসমতা।
এইটোৱে এটা গুৰুত্বপূৰ্ণ পৰিৱৰ্তনৰ সূচনা কৰিছিল, যিহেতু ইউৰোপীয় শক্তিবোৰে এতিয়া ধৰ্মীয় যুদ্ধৰ বাহানা কৰিব নোৱাৰিব। এইদৰে ত্ৰিশ বছৰৰ এই যুদ্ধখনেই অন্তিমখন ধৰ্মীয় যুদ্ধ বুলি নামাকৰণ কৰা হৈছিল।
21 জুলাই, 356 বিচিইত হেৰʼষ্ট্ৰেটাছে কৰা অগ্নিসযোগত ইউফেচাচৰ আৰ্তেমিচ মন্দিৰ ধ্বংস হৈছিল।
কাহিনীটো মতে, তেওঁৰ প্ৰেৰণা আছিল যিকোনো বিনিময়ত প্ৰসিদ্ধি লাভ কৰা। খঙাল এফেজিয়ানসকলে ঘোষণা কৰিছিল যে হিৰোষ্টৰেটছৰ নাম কেতিয়াও সংৰক্ষণ কৰা নহ'ব।
গ্ৰীক বুৰঞ্জীবিদ ষ্টাৰড'য়ে পাছত নামটো ন'ট কৰিছিল, যি আজি আমি জানো৷ সেই নিশাই মন্দিৰটো ধ্বংস কৰা হৈছিল যেতিয়া আলেকজেণ্ডাৰ মহানৰ জন্ম হৈছিল৷
ৰজা হিচাপে আলেক্সেণ্ডাৰে মন্দিৰটো পুনৰ নিৰ্মাণ কৰাৰ প্ৰস্তাৱ আগবঢ়াইছিল, কিন্তু তেওঁৰ প্ৰস্তাৱ প্ৰত্যাখ্যান কৰা হৈছিল। পিছত আলেক্সেণ্ডাৰৰ মৃত্যুৰ পিছত 323 খ্ৰীষ্টপূৰ্বত মন্দিৰটোৰ পুনৰনিৰ্মাণ কৰা হৈছিল।
নিশ্চিত কৰক‌ যাতে ‌নোটবোৰ শুদ্ধ ভাৱে‌ বজোৱাৰ‌ সময়ত আপোনাৰ হাতখন‌ যিমান সম্ভৱ ঢিলাই ৰখা হৈছে - তাৰোপৰি আঙুলিবোৰৰ অতিমাত্ৰা চলন নকৰিবলৈ চেষ্টা কৰক।
এইদৰে, আপুনি সামান্য হ'লেও ভাগৰ আঁতৰাব পাৰিব। মনত ৰাখিব অধিক ভলিউমৰ কাৰণে সৰ্ব শক্তিৰে আপুনি কীটো পিয়ানোৰ দৰে অধিক জোৰেৰে দবাব নালাগে।
অতিৰিক্ত শব্দৰ তীব্ৰতা পাবৰ বাবে একৰ্ডিয়নত আপুনি অধিক চাপ বা দ্ৰুতিৰ প্ৰয়োগেৰে বায়ু প্ৰৱাহিকাসমূহৰ ব্যৱহাৰ কৰে।
ৰহস্যবাদ সৌহাৰ্দ্যৰ সহ, পৰিচয় সহ, বা এটা চূড়ান্ত বাস্তৱতা, ঐশ্বৰিক গুণ, আধ্যাত্মিক সত্য বা ঈশ্বৰৰ সজ্ঞান সজাগতাৰ অনুসৰণ কাৰ্য্য।
আস্তিকজনে এক প্ৰতক্ষ্য অনুভৱ, নাইবা অন্তৰ্দৃষ্টি, নাইবা বিদ্য বাস্তৱিকতা/দেৱতা নাইবা দেৱতাসকলত অন্তৰ্দৃষ্টি বিচাৰে৷
অনুগামীসকলে কিছুমান নিৰ্দিষ্ট ধৰণে জীৱন নিৰ্বাহ কৰে, নাইবা কিছুমান অনুশীলন কৰে যিয়ে সেই অনুভৱৰ লালন পালন কৰে।
ৰহস্যবাদক অন্য ধৰ্মীয় বিশ্বাস আৰু পূজাৰ পৰা নিজা চেতনাৰ এটা অদ্ভুত অনুভৱৰ দ্বাৰা,পৃথক কৰিব পাৰি, বিশেষকৈ যিয়ে এটা শান্তিপূৰ্ণ, আনন্দময়ী আৰু ব্যৱহাৰিক, আনকি উন্মত্ত চৰিত্ৰত থাকে।
শিখধৰ্ম হ'ল ভাৰত উপ-মহাদেশৰ এটা ধৰ্ম। 15শ শতিকাত পঞ্জাৱ অঞ্চলত হিন্দু পৰম্পৰাৰ সাম্প্ৰদায়িক ভিন্নতাৰ পৰা উৎপত্তি হৈছিল।
শিখে নিজৰ বিশ্বাসক হিন্দু ধৰ্মৰ পৰা পৃথক হিচাপে মানে, যদিওবা তেওঁলোকে হিন্দুৰ মূল আৰু পৰম্পৰাসমূহক প্ৰশংসা কৰে৷
"শিখসকলে তেওঁলোকৰ ধৰ্মক গুৰুমত বুলি কয়, পাঞ্জাবী ভাষাত ইয়াৰ অৰ্থ হৈছে ""গুৰুৰ পথ""। গুৰু হৈছে সকলো ভাৰতীয় ধৰ্মৰে মূল কিন্তু শিখ ধৰ্মত ইয়াক গুৰুত্বপূৰ্ণ স্থানত ৰখা হৈছে যি শিখ ধৰ্মীয় বিশ্বাসৰ আধাৰ সৃষ্টি কৰিছে।"""
ধৰ্মটোৰ স্থাপন 15 শতিকাত (1469-1539) গুৰুনানকৰ দ্বাৰা কৰা হৈছিল। উত্তৰাধিকাৰ সূত্ৰে ইয়াৰ পিছত আন 9জনা গুৰুৰ আবিৰ্ভাৱ হৈছিল।
যদিওবা, 1956 চনৰ জুনত , পোলেণ্ডৰ বিদ্ৰোহৰ সময়ত ক্ৰুসচেভক প্ৰতিজ্ঞাসমূহ পৰীক্ষা কৰিবলৈ ৰাখিছিল, য'ত শ্ৰমিকসকলে কৰা খাদ্যৰ অভাৱ আৰু দৰমহাৰ কৰ্তনৰ বিৰোধিতা, সাম্যবাদৰ বিৰুদ্ধে  কৰা  এটা সাধাৰণ বিদ্ৰোহত পৰিণত হৈছিল।
যদিও অৱশেষত, ক্ৰুছেভক আদেশ ৰক্ষা কৰিবলৈ টেঙ্কত প্ৰেৰণ কৰিছিল, তেওঁ কিছুমান অৰ্থনৈতিক দাবী কৰিছিল আৰু জনপ্ৰিয় ৱালাডাইশ্ল গোমুলকাক নতুন প্ৰধান মন্ত্ৰী ৰূপে নিয়োগ কৰিবলৈ সন্মত কৰিছিল।
সিন্ধু উপত্যকাৰ সভ্যতাৰ উত্তৰ পশ্চিম ভাৰতীয় উপমহাদেশৰ এটা ব্ৰঞ্জ যুগীয়া সভ্যতা আছিল যি অধিকাংশ আধুনিক পাকিস্তান তথা উত্তৰপশ্চিম ভাৰত আৰু উত্তৰ পূব আফগানিস্তানৰ অংশ মিলি গঠিন হৈছিল।
সভ্যতাৰ উদয় হৈছিল সিন্ধু নদীৰ মোহন বোৰত য'ৰপৰা তাৰ নাম আহিছে ।
কিছু বিদ্বান লোকৰ মত অনুসৰি, যিহেতু এই সভ্যতা এতিয়া শুকাই যোৱা সৰস্বতী নদীৰ পাৰতো বিদ্যমান আছিল, সেই মৰ্মে ইয়াক সিন্দু সৰস্বতী সভ্যতা বুলি কোৱা উচিত, আনহাতে অন্য কিছুমানে ইয়াক হৰপ্পাৰ  সভ্যতা বুলি ক'ব বিচাৰে, 1920 চনত পোনপ্ৰথমে যি ঠাইত এই সভ্যতা খননত উদ্ধাৰ হৈছিল ।
ৰোমাণ সাম্ৰাজ্যৰ সৈন্যবাদী আচৰণে চিকিৎসাজনিত উন্নতিৰ বাবে সহায়ক হয়।
ৰজা আগষ্টাছে চিকিৎসকক নিযুক্তি দিবলৈ আৰম্ভ কৰিছিল আৰু যুদ্ধৰ পাছত ব্যৱহাৰ কৰিবলৈ প্ৰথম ৰোমান মেডিকেল কৰ্পছ গঠন কৰিছিল।
শৈল্য বিশেষজ্ঞৰ বিভিন্ন ধৰণৰ সংজ্ঞানাশক সম্পৰ্কে জ্ঞান আছে আৰু এইবোৰৰ ভিতৰত আফুগুটিৰ পৰা উলিওৱা মৰফিন আৰু হাৰ্বেন গুটিৰ পৰা লাভ কৰা স্কপ'লামাইনো আছে।
ৰোগীসকলক গেলাৰ পৰা ৰক্ষা কৰিবলৈ অঙ্গ বিচ্ছেদন লগতে ৰক্তক্ষৰণ বন্ধ কৰা আৰু ৰক্তক্ষৰণ বন্ধ কৰিবলৈ ধমনী হেঁচি ধৰা ইত্যাদিত তেওঁলোক দক্ষ হৈ উঠিছিল।
"কিছু শতাব্দীত, ৰোমান সাম্ৰাজ্যই চিকিৎসাৰ ক্ষেত্ৰত বহুত  লাভ উঠাইছে আৰু বহুতো স্থানৰ গঠন কৰিছে যিবিলাক আমি আজি জানো ।"""
পূণ্যভূমি অৰিগামী প্ৰকৃততে সীমাবদ্ধতাৰ অৰিগামী য'ত এটা সময়ত কেৱল এটাহে ভাঁজ দিয়া হয়, জটিল ভাঁজ যেনে বিপৰীতমুখী ভাঁজ দিয়াটো অনুমতি দিয়া নহয়, আৰু সকলো ভাঁজ পোনপটীয়া অৱস্থানৰ।
অভিজ্ঞতাপুষ্ট ফ'ল্ডাৰ অথবা সীমিত মটৰ কৌলন থকা লোকক সহায় কৰিবলৈ ইয়াক 1970 চনত জন স্মিথে বিকাশ কৰিছিল।
অতি সৰু অৱস্থাৰ পৰাই শিশুসকলৰ জাতি আৰু জাতিগত গতানুগতিকতাৰ সজাগতা বিকাশ হৈছিল আৰু এই জাতিগত গতানুগতিকতাই আচৰণক প্ৰভাৱিত কৰিছিল।
উদাহৰণ স্বৰূপে, শিক্ষা-দীক্ষাত পিছপৰা বুলি জনজাত সংখ্যালঘূ বর্ণৰ ল’ৰা ছোৱালীয়ে সাধাৰণতে বিদ্যালয়ৰ পঢ়া-শুনাত ভাল ফল নেদেখুওৱা হয়, যেতিয়াৰ পৰাই তেওঁলোক তেওঁলোকৰ গোত্রটো শিক্ষা-দীক্ষাত পিছপৰা বুলি জড়িত থকা ধাৰণাটোৰ সৈতে পৰিচিত হয়।
৫৪ নিযুত প্ৰফাইলৰ সৈতে মাৰ্কিন যুক্তৰাষ্ট্ৰত মাইস্পেছ তৃতীয় আটাইতকৈ জনপ্ৰিয় ৱেবছাইট।
এই ৱেবছাইটটোৱে যথেষ্ট গুৰুত্ব লাভ কৰিছে, বিশেষকৈ শিক্ষাৰ ক্ষেত্ৰত।
এই ৱেবছাইটসমূহৰ কাৰণে ধণাত্মক দৃষ্টিকোণসমূহ আছে, য'ত সন্নিৱিষ্ট হৈ আছে, এক ক্লাছ পেজক সহজভাৱে ছেটআপ কৰিবলৈ সক্ষম হোৱা যিয়ে ব্ল'গসমূহ, ভিডিঅ'সমূহ, ফটোসমূহ, আৰু আন বৈশিষ্ট্যসমূহক সন্নিৱিষ্ট কৰিব পাৰে৷
কেৱল এটা ৱেব ঠিকনা প্ৰদান কৰি পৃষ্ঠাটোত অতি সহজে প্ৰৱেশ কৰিব পাৰি, যিটো মনত ৰাখিবলৈ সহজ আৰু কী-বোৰ্ড ব্যৱহাৰৰ অথবা বানানৰ সমস্যা থকা ছাত্ৰ-ছাত্ৰীসকলৰ বাবে টাইপ কৰিবলৈ সহজ।
ইয়াক পঠনৰ বাবে সহজ হোৱাকৈ খাপ কুৱাই ল’ব পাৰি আৰু আকাংক্ষিত ধৰণে বেছি বা কম ৰঙৰো কৰিব পাৰি।
এটেনছন ডেফিচিট ডিছঅৰ্ডাৰ “এটা স্নায়বিক ৰোগ যাৰ লক্ষণ ত্ৰয়ীৰ সংজ্ঞাত অন্তৰ্ভূক্ত হৈছে হঠকাৰিতা, মনোযোগহীনতা আৰু উচ্চ সক্ৰিয়তা বা অত্যধিক শক্তি”।
এইটো এটা শিকাৰ বিকলংগতা নহয়, ই হ'ল এটা শিকাৰ বিষমতা; এইটোৱে সকলো শিশুৰ ৩ৰ পৰা ৫ শতাংশক ক্ষতি কৰে, আৰু হয়তো প্ৰায় ২০ লাখ আমেৰিকাৰ শিশুক ক্ষতি কৰে।
ADD সম্পন্ন শিশুসকলে বিদ্যালয়ৰ কাম কাজ আদিত মনোনিৱেশ কৰিবলৈ টান পায়, কিন্তু সিহঁতে নিজে ভাল পোৱা কাম, যেনে গে’ম খেলা বা প্রিয় কার্টুন চোৱা অথবা যতিচিহ্ন ব্যৱহাৰ নকৰাকৈ বাক্য লিখা আদি কাম মনোযোগেৰে কৰে।
"এই শিশুবোৰ বিভিন্ন সমস্যাত পৰাৰ সম্ভাৱনা থাকে কাৰণ তেওঁলোকে নিজৰ মগজুক উৎসাহিত কৰিবলৈ ""বিপজ্জনক কাম কাজ কৰে, কাজিয়াত লিপ্ত হয় বা কতৃপক্ষক প্ৰত্যাহ্বান জনায়"" কিয়নো তেওঁলোকৰ মগজু সাধাৰণ পদ্ধতিৰে উৎসাহিত নহয়।"""
ADDয়ে অন্য সহকৰ্মীৰ লগৰ সম্পৰ্কৰ ক্ষতি কৰে, কাৰণ অন্য শিশুৱে বুজি নাপায় সিহঁতে কিয় এনেধৰণে ব্যৱহাৰ কৰে, বা সিহঁতে কিয় এনেধৰণে উচ্চাৰণ কৰে, নাইবা সিহঁতৰ বুজা শক্তি কিয় বেলেগ।
ওপৰত উল্লেখ কৰা ধৰণে জ্ঞান অৰ্জন কৰা আৰু শিকাৰ ক্ষমতা এনেধৰণে সলনি হৈছে যে জ্ঞান অৰ্জনৰ নূন্যতম হাৰ সলনি হৈছে।
তথ্য আহৰণ কৰা পদ্ধতিটো বেলেগ আছিল। হেঁচাটো ব্যক্তিগত প্ৰত্যাহাৰত আৰু নাছিল, কিন্তু পাঠখিনি ৰিকল কৰাৰ সক্ষমতাক অধিক প্ৰাথমিকতা দিয়া হৈছিল।
সংক্ষেপে, ৰেণেছাঁই শিক্ষাৰ পদ্ধতি আৰু জ্ঞানৰ প্ৰচাৰত গুৰুত্বপূৰ্ণ পৰিৱৰ্তন সাধন কৰিলে।
কিন্তু অন্য প্ৰাইমেটবিলাকৰ নিচিনাকৈ, হোমিনিদবিলাকে গতি কৰোঁতে নাইবা ওজন কঢ়িয়াওঁতে নাইবা এইডাল গছৰ সেইডাল গছত জঁপিয়াওঁতে হাতৰ ব্যৱহাৰ কৰা নাছিল।
চিম্পান্জীৰ হাত আৰু ভৰিৰ আকাৰ আৰু দৈৰ্ঘতা একে, যিটোৱে সিহঁতক ওজন দাঙিবলৈ আৰু আঁঠুৰে খোজ কাঢ়িবলৈ সহায় কৰে।
মানুহৰ হাত ভৰিতকৈ চুটি আৰু ইয়াৰ আঙুলিৰ হাড় ভৰিৰ আঙুলিৰ হাড়তকৈ পোন।
দুইৰ পৰা তিনি নিযুত বছৰ পুৰণি হাতৰ অস্থি জীৱাশ্মই দেখুৱাইছে সঞ্চাৰণৰ পৰা কাৰছাজিৰ ক্ষমতালৈ হোৱা হাতৰ এই পৰিৱৰ্তন।
কিছুমান মানুহে বিশ্বাস কৰে যে, কৃটিমভাৱে দেখুওৱা সপোনবোৰ মানুহক ভাগৰুৱা অনুভৱ কৰোৱাৰ ক্ষেত্ৰত যথেষ্ট।
এই পৰিঘটনাটোৰ প্ৰধান কাৰণ হ'ল উজ্বল সপোনে REM অৱস্থাবোৰৰ মাজত সময়ৰ দৈৰ্ঘ্য প্ৰসাৰিত কৰাৰ ফল।
প্ৰতি নিশা তাকৰীয়া REM সমূহৰ সৈতে, এইটো অৱস্থা য'ত আপুনি বাস্তৱিক টোপনিৰ অনুভৱ কৰে আৰু এটা সমস্যা হ'বলৈ পৰ্য্যাপ্তৰূপে আপোনাৰ শৰীৰ বিৰল হৈ যায়৷
প্রায় বিশ নাইবা ত্ৰিশ মিনিটৰ মূৰে মূৰে টোপনিৰ পৰা সাৰ পাই টিভি চোৱাৰ নিচিনা ভাগৰ লগা কাম এইটো।
আপোনাৰ মগজুটোৱে প্ৰতি নিশা কিমান সঘনে সপোন দেখাৰ চেষ্টা কৰে তাৰ ওপৰত এই প্ৰভাৱ নিৰ্ভৰ কৰে।
ইটালীয়সকলৰ বাবে উত্তৰ আফ্ৰিকাত আৰম্ভণিৰ পৰাই ভালদৰে পাৰ হোৱা নাছিল। 10 জুন, 1940 চনত  ইটালীয়ে ঘোষণা কৰা যুদ্ধৰ এসপ্তাহৰ ভিতৰত ব্ৰিটিছৰ 11তম হাছাৰছয়ে লিবিয়াৰ ফ'ৰ্ট কেপুজ্জু অধিকাৰ কৰে।
বাৰদিয়াৰ পূবৰ এখন সৈন্যবাহিনী লুৃকাই থকা স্থানৰ পৰা বৃটিছসকলে ইটালিয়ান টেনথ আৰ্মিছ ইঞ্জিনিয়াৰ-ইন-চিফ জেনেৰেল লাছটুছিক কাৰায়ত্ত কৰিছিল।
২৮ জুনত লিবিয়াৰ গৱৰ্ণৰ জেনেৰেল আৰু মুছলিনীৰ স্পষ্ট উত্তৰাধিকাৰী মাৰ্শ্বাল ইটাল' বালব'ৰ টব্ৰুকত অৱতৰণ কৰি থকা অৱস্থাত বন্ধুত্বপূৰ্ণ গুলীচালনাত নিধন হৈছিল।
আধুনিক ফেন্সিং খেল বহুতো পৰ্যায়ত খেলা হয়, বিশ্বিবিদ্যালয়ত ছাত্ৰ-ছাত্ৰীসকলে খেলাৰ পৰা বৃত্তিগত আৰু অলিম্পিক প্ৰতিযোগিতা খেলালৈকে।
খেলখন প্রাথমিক অৱস্থাত দুটা পর্যায়ত খেলা হয়, এজন গদাধাৰী আন এজনৰ মুখামুখি হয়।
গলফ এটা এনেকুৱা এটা খেল য'ত ক্লাৱেৰে বল প্ৰহাৰ কৰি গাতত ভৰোৱা হয়।
এটা নিয়মীয়া ৰাউণ্ডত ওঠৰটা ফুটা বজোৱা হয় য’ত বাদ্যযন্ত্রীয়ে প্রথমটো ফুটাত আৰম্ভ কৰে আৰু ওঠৰ নম্বৰটোত শেষ কৰে।
যিজন খেলুৱৈ মাৰ্গটো সম্পূৰ্ণ কৰিবলৈ সংগঠনটোৰ ভিতৰত সকলোতকৈ কম প্ৰহাৰ কৰে, নাইবা দোলন কৰে, জয়ী হয়।
এই খেলটো ঘাঁহৰ ওপৰত খেলা হয়, গাঁতটোৰ চাৰিওফালৰ ঘাঁহবোৰ চুটিকৈ কটা হয় আৰু ঘাঁহক গ্ৰীণ বুলি কোৱা হয়।
সম্ভৱতঃ আটাইতকৈ সাধাৰণ পৰ্য্যটনৰ প্ৰকাৰ হৈছে অধিকাংশ মানুহে ভ্ৰমণৰ সৈতে জড়িত হৈ থকা অৱসৰ পৰ্য্যটন।
মানুহে যোৱা এই স্থান অৱসৰ বিনোদন আৰু আনন্দ কৰিবলৈ যোৱা তেওঁলোকৰ দৈনন্দিন জীৱনতকৈ বহুত বেলেগ।
উপকূলসমূহ, আনন্দ বিনিময় স্থল আৰু কেম্প স্থলীবোৰ প্ৰায়ে বিনোদনমূলক পৰ্যটকৰ বাবে প্ৰাথমিক ঠাই।
এটা বিশেষ স্থানত 1জনৰ ভ্ৰমণৰ উদ্দেশ্য যদি সেই স্থানৰ ইতিহাস আৰু সংস্কৃতিৰ বিষয়ে জ্ঞান লাভ কৰাটো হয় তেতিয়া এনে ধৰণৰ পৰ্যটনক সাংস্কৃতিক পৰ্যটন বুলি জনা যায়।
যাত্ৰীসকলে এখন নিদিষ্ট দেশৰ বিভিন্ন স্থানচিহ্নসমূহ পৰিদৰ্শন কৰিব পাৰে নাইবা তেওঁলোকে মাত্ৰ 1 টা অঞ্চলত কেন্দ্ৰীভূত কৰিবলৈ সহজভাৱে বাছি ল'ব পাৰে৷
ঔপনিৱেসিকসকলে এই কাৰ্য্যকলাপ প্ৰত্যক্ষ কৰি অতিৰিক্ত সেনা মাতি পঠিয়াইছিল।
কলনেল জন ষ্টাৰ্ক আৰু জেমছ ৰীডৰ (দুয়োগৰাকী পাছত জেনেৰেল হয়) নেতৃত্বত 200 সেনাৰে গঠিত 1ম আৰু 3য় হেমছফায়াৰ ৰেজিমেণ্ট আগুৱাই আহে।
ষ্টাৰ্কৰ মানুহখিনিয়ে ক’লনিষ্টৰ অৱস্থানৰ উত্তৰ প্ৰান্তৰ জেওৰাৰ কাষে কাষে অৱস্থান গ্ৰহণ কৰিছিল।
যেতিয়া পেনিনচুলাৰ উত্তৰ-পূৱ দিশেদি যোৱা মিষ্টিক নদীৰ মাজেদি নিম্ন উচ্চতাৰ জোৱাৰে এটা ফাঁকৰ সৃষ্টি কৰিছিল, তেতিয়া তেওঁলোকে তৎক্ষণাত উত্তৰ দিশে এটা সৰু উপকূললৈকে ফেন্সখন পানীভাগৰ সীমনালৈকে জুৰি থকাকৈ চাপৰ শিলৰ বেৰ দি বহলাই দিছিল।
গ্ৰিডলী আৰু ষ্টাৰ্কে বেৰাখনৰ কাষত 100 ফুট (30 মি) দীঘল দাৰিকী ৰাখিছিলে আৰু সেইডাল পাৰ নকৰাৰ পৰ্যন্ত কোনেও যাতে গুলীচালনা নকৰে তাৰ নিৰ্দেশ দিছিলে।
আমেৰিকান পৰিকল্পনাটো  ৩টা দিশৰ পৰা কৰিব পৰা সংগঠিত আক্ৰমণৰ ওপৰত নিৰ্ভৰশীল আছিল।
শক্তিশালী সেনাবাহনীক ৰোধ কৰিবৰ বাবে জেনেৰেল জন কেডৱাল্ডাৰে ব'ৰডেনটাউনত বৃষ্টিছ সেনা-বাহিনীৰ বিৰুদ্ধে এটা বিচিত্ৰ আক্ৰমণ চলায়।
জেনেৰেল জেমছ ইৱিঙে ট্ৰেণ্টন ফেৰী নদীৰ চাৰিওদিশে 700 মিলিটিয়া অতিক্ৰম কৰিব আৰু আছুনপিংক ক্ৰীকৰ ওপৰত থকা দলংখন অধিগ্ৰহণ কৰি যিকোনো শত্ৰু সেনাক পলাই সৰাত বাধা প্ৰদান কৰিব।
2,400 লোকৰ মূল আক্ৰমণকাৰী দলটোৱে ট্ৰেণ্টনৰ ন মাইল উত্তৰে নদী পাৰ হ'ব আৰু দুটা গোটত বিভক্ত হৈ পৰিব, এটা গ্ৰীনৰ অধীনত আৰু আনটো ছুলিভানৰ অধীনত পুৱতি নিশা আক্ৰমণ কৰিবলৈ আগবাঢ়িব।
চতুৰ্থাংশৰ পৰা আধা মাইল দৌৰত পৰিৱৰ্তনটোৰ সৈতে, গতি বহুত কম গুৰুত্বপূৰ্ণ হৈ যায় আৰু সহনশীলতা এক পৰম অপৰিহাৰ্য হৈ যায়৷
নিশ্চিতৰূপে প্রথম শ্ৰেৰ্ণীৰ অৰ্ধ-সৈনিক, এজন মানুহ যিয়ে দুই মিনিটক পৰাস্ত কৰিব পাৰে ,তেওঁৰ ঠিক মাত্ৰাত গতি থাকিব লাগিব তথা সমস্ত বিপত্তিৰ সময়তো সহনশীলতাৰ অভ্যাস কৰিব লাগিব।
জাৰকালি দেহৰ ওপৰ অংশৰ বাবে শাৰিৰীক অনুশীলনৰ লগতে অলপ পথাৰ বা জান-জুৰি পাৰ হৈ যোৱা দৌৰ আটাইতকৈ উত্তম প্ৰস্তুতি দৌৰৰ বতৰৰ বাবে।
সঠিক নিউট্ৰেছনেল প্ৰেক্টিছসমূহে অকলে এলাইট পাৰফৰ্মেঞ্চসমূহক উৎপন্ন কৰিব নোৱাৰে, কিন্তু সেইসমূহে যুৱ খেলুৱৈসকলৰ সৰ্বমুঠ সুস্থাস্থ্যক সঘনাই প্ৰভাৱিত কৰিব পাৰে।
স্বাস্থ্যকৰ শক্তিৰ ভাৰসাম্য ৰক্ষা কৰা, পৰ্যাপ্ত পৰিমাণে পানী খোৱাৰ অভ্যাস কৰা আৰু বিভিন্ন ধৰণৰ ছাপ্লিমেণ্টৰ ব্যৱহাৰৰ অভ্যাসে ক্ৰীড়াবিদসকলক নিজৰ পাৰদৰ্শিতা উন্নত কৰা আৰু নিজৰ খেল অধিক উপভোগ কৰাত সহায় কৰে।
মধ্য দূৰত্বৰ দৌৰ খেলখন এখন অপেক্ষিকভাৱে কম খৰচী খেল, কিন্তু অংশগ্ৰহণ কৰিবলৈ প্ৰয়োজন হোৱা অলপ পৰিমাণৰ উপকৰণখিনিৰ বিষয়ে বহুতো ভুল ধাৰণা আছে।
সামগ্ৰীবোৰ প্ৰয়োজন অনুসৰি ক্ৰয় কৰিব পাৰি, কিন্তু অধিকাংশ সামগ্ৰীৰে পাৰদৰ্শিতাৰ ওপৰত প্ৰভাৱ অতি কম বা নাই।
ক্ৰীড়াবিদে কোনো সঠিক লাভালাভ প্ৰদান নকৰিলেও কোনো প্ৰ'ডাক্টৰ অনুভৱ কৰিব পাৰে।
এই অণুটোক সকলো পদাৰ্থ গঠনৰ মূল আধাৰ বুলি গণ্য কৰিব পাৰি।
এইটো এক বহুত জটিল সত্তা হয় যি এক সৰলীকৃত ব'ৰৰ ম'ডেল অনুসৰি, ইলেক্ট্ৰ'নসমূহৰ দ্বাৰা প্ৰদক্ষিণ কৰা এক কেন্দ্ৰীয় নিউক্লীয়াছৰ অনুসৰি, কিছু পৰিমাণে সূৰ্য্যটোক প্ৰদক্ষিণ কৰা গ্ৰহসমূহৰ সদৃশ হয় - 1.1 ফিগাৰ চাওক৷
নিউক্লিয়াছ 2টা অনুৰ দ্বাৰা গঠিত - নিউট্ৰন আৰু প্ৰ'টন।
প্ৰট'নৰ এটা যোগাত্মক বৈদ্যুতিক চাৰ্জ আছে কিন্তু নিউট্ৰনৰ কোনো চাৰ্জ নাই। ইলেক্ট্ৰনৰ ঋণাত্মক বৈদ্যুতিক চাৰ্জ আছে।
ভুক্তভোগীক পৰীক্ষা কৰিবলৈ আপুনি প্ৰথমতে নিজৰ সুৰক্ষাৰ বাবে ঠাইখন পৰিদৰ্শন কৰা উচিত।
"তেওঁৰ ওচৰলৈ যোৱাৰ সময়ত আপুনি দুৰ্গতজনৰ অৱস্থান  আৰু স্বয়ংক্ৰিয় ৰঙা পতাকা নিৰীক্ষণ কৰাৰ প্ৰয়োজন। """
আনক সহায় কৰিবলৈ চেষ্টা কৰোঁতে যদি নিজে আঘাত পোৱা যায় তেন্তে বেছিহে ক্ষতি হয়।
অধ্যয়ন কৰি পোৱা গৈছিল যে বিষণ্ণ, ভয় আৰু ধ্বংসলীলাৰ নিম্ন অংশৰ যাতনা ভোগীসকলত যাতনা আৰু অক্ষমতাৰ মাজৰ সম্বন্ধক প্ৰভাৱিত কৰে৷
কেৱল দুৰ্যোগৰ প্ৰভাৱ, নিয়মীয়া সাপ্তাহিক হোৱা PA কাৰ্যকালত চৰ্ত আছিল,মানসিক চাপ আৰু ভয় নাছিল।
নিয়মিত কাৰ্য্যকলাপত অংশগ্ৰহণ কৰা সকলক বিষাদৰ ঋণাত্মক ধাৰণাৰ সন্দৰ্ভত অধিক সমৰ্থনৰ প্ৰয়োজন হয় যি পুৰণা বিষাদ আৰু অস্বস্তিৰ পাৰ্থক্যসমূহক সামান্য শাৰীৰিক গতিবিধিৰ পৰা অনুভৱ কৰে৷
দৃষ্টি, নাইবা দেখিব পৰা ক্ষমতা, দৃশ্য প্ৰণালী সংবেদী অংগ নাইবা চকুৰ ওপৰত নিৰ্ভৰ কৰে।
চকুৰ বহুতো ভিন্ন ৰচনসমূহ আছে, যি জীৱিত প্ৰাণীৰ প্ৰয়োজনীয়তাসমূহত নিৰ্ভৰ কৰি জটিলতাত শ্ৰেণীবদ্ধ হয়৷
ভিন্ন নিৰ্মাণকাৰ্যৰ ভিন্ন সক্ষমতা থাকে, আৰু এইবিলাক ঢৌৰ-প্ৰাবল্যৰ ক্ষেত্ৰত সংবেদনশীল আৰু তীক্ষ্ণতাৰ ভিন্ন ডিগ্ৰী থাকে, লগতে ইনপুট জানিবৰ বাবে আৰু অতি ভালদৰে কাৰ্য কৰিবলৈ ভিন্ন সংখ্যাৰ ইয়াত ভিন্ন প্ৰক্ৰিয়াৰ প্ৰয়োজন।
এটা ভৌগোলিক অঞ্চলৰ এটা বিশেষ প্ৰজাতিৰ জীৱৰ সংখ্যা সংগ্ৰহ কৰা হয়।
যেতিয়া জনসংখ্যা এটাৰ সকলো ব্যক্তি এক নিৰ্দিষ্ট সমলক্ষণপূৰ্ণ চাৰিত্ৰিক বৈশিষ্টৰ সন্দৰ্ভত সদৃশ হয় তেওঁলোকক ম’নমৰ্ফিক হিচাপে জনা যায়।
যেতিয়া ব্যক্তি বিশেষে এটা বিশেষ ক্ষেত্ৰত বহু প্ৰকাৰৰ প্ৰদৰ্শন কৰে তেওঁলোক বহুৰূপক।
সেনা পৰুৱা দল বিলাকে বেলেগ বেলেগ চৰণত আগবাঢ়ি যায় আৰু বাঁহ সাজে।
অঘৰী পৰ্যায়ত, নিশা সেনাপৰুৱাৱাই আগুৱাই যায় আৰু দিনৰ ভাগতচাউনি পাতিবলৈ ৰখে।
কলনী আহাৰ আৰম্ভ হোৱাৰ পিছত যাযাবৰ পৰ্ব আৰম্ভ কৰে । এই পৰ্বৰ সময়ত কলনীয়ে অস্থায়ী বাঁহ সাজে যাক সদায় সলনি কৰা হয়।
ইয়াৰ প্ৰতিটো যাযাবৰী তাণ্ডৱ অথবা যাত্ৰা প্ৰায় ১৭ দিনলৈ চলি আছিল।
কোষ কি? কোষ শব্দটো লেটিন শব্দ 'চেলা'ৰ পৰা অহা, যাৰ অৰ্থ হ'ল 'সৰু কোঠালি', আৰু এই শব্দটো প্ৰথম ব্যৱহাৰ কৰিছিল এজন মাইক্ৰকঁপিষ্টয়ে কৰ্কৰ গঠন লক্ষ্য কৰি থাকোতে।
কোষসমূহ হৈছে সকলো জীৱিত বস্তুৰ প্ৰাথমিক ইউনিট, আৰু সকলো জীৱিত প্ৰাণী এটা নাইবা ততোধিক কোষেৰে গঠিত হয়।
জীৱনৰ অধ্যায়ণ কৰিবলৈ কোষবিলাক ইমান প্ৰাথমিক আৰু জৰুৰী যে, প্ৰকৃততে কোষবোৰক জীৱন গঢ়াৰ ইটা বুলি কোৱা হয়।
নাৰ্ভাছ ছিষ্টেমে গোটেই শৰীৰত ৰক্ত পৰিবহণ সঠিক ৰূপত আৰু বাধাহীনভাৱে চলি থাকিবলৈ শিৰাৰ স্পন্দন সমগ্ৰ শৰীৰলৈ প্ৰেৰণ কৰি হম'ষ্টেছিছ নিয়মিত কৰি ৰাখে।
শিৰাৰ যোগেদি অতি সোনকালে গোটেই শৰীৰলৈ বিয়পি পৰে যিয়ে কোনো সম্ভাৱনাপূ্ৰ্ণ সমস্যাৰ পৰা শৰীৰটোক সুৰক্ষিত কৰি ৰাখে।
আন বিধংসী ধুমুহাৰ তুলনাত ট’র্নেড’ৱে সৰু অঞ্চলত আক্রমণ কৰে, কিন্তু ই নিজে যোৱাৰ বাটত পোৱা প্রতিটো বস্তুকে তচনচ কৰি যাব পাৰে।
ট’র্নেড’ৱে গছ উভালে, ঘৰৰ মুধচ ফালি চিৰাচিৰ কৰে আৰু গাড়ীবোৰ আকাশত চক্রাকাৰে ঘূৰাই ফুৰে। আটাইতকৈ ভয়ংকৰ দুই শতাংশ ট‘র্নেড‘ তিনি ঘণ্টাতকৈ বেছি সময় জুৰি থাকে।
এই বিধংসী ধুমুহাবোৰৰ গতি ঘণ্টাত 480 কিমি. (133 মি./ছে.; ঘণ্টাত 300 মি.) লৈকে হয়।
হাজাৰ হাজাৰ বছৰ ধৰি মানুহে পৰিৱৰ্ধনৰ বাবে লেঞ্চৰ ব্যৱহাৰ কৰি আহিছে।
যি কি নহওক, প্ৰকৃত টেলিস্ক'পটো প্ৰথম প্ৰস্তুত কৰিছিল ইউৰোপত ১৬ শতিকাৰ শেষভাগত।
এই টেলিস্ক'পটোৱে দূৰৱৰ্তী বস্তু এটা ওচৰত আৰু ডাঙৰকৈ দেখুৱাবলৈ 2 খন লেন্স সমান্তৰালভাৱে ব্যৱহাৰ কৰে।
লোভ আৰু স্বার্থপৰতা আমাৰ  সৈতে সদায় থাকি যাব, যিহেতু সেয়াই হৈছে সহযোগিতাৰ স্বৰূপ আৰু যেতিয়া সংখ্যাগৰিষ্ঠৰ লাভ হয় তেতিয়া সদায় স্বার্থপৰতাৰে কাম কৰিলে কম সময়তে বেছি লাভ আর্জিব পাৰি।
মানুহে এইটো বুজি উঠিব বুলি আশা কৰিব পাৰি যে  দীঘলীয়া কাৰ্যকালৰ বাবে আটাইতকৈ ভাল বিকল্প হ'ল বেলেগৰ সৈতে একেলগে কাম কৰা।
বহুতো মানুহে এনে এটা দিনৰ কল্পনা কৰে যেতিয়া মানুহে অন্য এটা তৰালৈ ভ্ৰমণ কৰিব পাৰিব অথবা অন্য এখন জগত অন্বেষণ কৰিব পাৰিব, কিছুমান মানুহে তাত কি আছে সেই লৈ আচৰিত হয় আৰু কিছুমান মানুহে অন্য গ্ৰহত এলিয়েন বা অন্য জীৱ বাস কৰিব পাৰে বুলি বিশ্বাস কৰে।
কিন্তু, যদিহে এনেকুৱা কেতিয়াবা হয়, তেতিয়া চাগে আৰু বহুত দীৰ্ঘকাললৈ এইটো নহব। তৰাবোৰ ইমান দূৰে দূৰে বিস্তাৰিত হৈ আছে যে “চুবুৰীয়া” তৰাবোৰৰ মাজতো  ট্ৰিলীয়ন মাইল ৰ দূৰত্ব আছে ।
সম্ভৱত 1দিন, আপোনাৰ পৰিনাতিসমূহে পূৰ্বজসকলৰ বিষয়ে আশ্চম্বিত হৈ এখন এলিয়েনৰ পৃথিৱীত থিয় হৈ থাকিব?
প্রাণীৰ দেহ বহুতো কোষেৰে গঠন হয়। প্রাণীয়ে আহাৰ খাব পাৰে আৰু সেইবোৰ দেহৰ ভিতৰতে হজম কৰিব পাৰে। সৰহভাগ প্রাণীয়ে লৰচৰ কৰিব পাৰে।
"কেৱল জন্তুবোৰৰ মগজু থাকে ( যদিওবা সকলো জন্তুৰো নাথাকে; উদাহৰণস্বৰূপে জেলিফিছৰ মগজু নাথাকে)।"""
বিশ্বৰ সকলো প্ৰান্ততে জন্তু পোৱা যায়। সিহঁতে মাটিত গাত খান্দি থাকে, মহাসাগৰত সাঁতুৰি থাকে আৰু আকাশত উৰি থাকে।
কোষ হ'ল জীয়াই থকা জীৱৰ দেহৰ আটাইতকৈ সৰু গাঁঠনিক আৰু ক্ৰিয়াশীল একক।
Cell শব্দটো লেটিন শব্দ cellaৰ পৰা আহিছে যাৰ অৰ্থ হল সৰু কোঠা।
যদি আপুনি জীৱিত বস্তু অনুবীক্ষণৰ তলত ৰাখি চাই, আপুনি দেখিব আটাইবোৰ কিছুমান সৰু সৰু বৰ্গ বা বিত্তৰে নিৰ্মিত।
ইংলেণ্ডৰ জীৱবৈজ্ঞানিক ৰবাৰ্ট হুকে কৰ্ক এটাত অণুবীক্ষণ যন্ত্ৰৰে সৰু বৰ্গাকৃতি দেখা পাইছিল।
সেইবোৰ দেখাত কোঠালিৰ দৰে লাগে। মৃত কোষ দেখা তেওঁ প্ৰথম ব্যক্তি আছিল।
উপাদানসমূহ আৰু যৌগিকসমূহে এটা অৱস্থাৰ পৰা আন এটা অৱস্থালৈ যাব পাৰে আৰু সলনি হ'ব নোৱাৰে।
এবিধ গেছ হিচাপে নাইট্ৰ'জেনৰ তৰল নাইট্ৰ'জেনৰ দৰে একেই গুণ থাকে৷ তৰল অৱস্থা অধিক গাঢ় হয় কিন্তু অণুসমূহ তেতিয়াও একেই থাকে৷
পানী হৈছে আন এটা উদাহৰণ। পানী গঠিত হয় দুটা হাইড্র'জেন অণু আৰু এটা অক্সিজেন অণুৰে।
ই এটা গেছ, তৰল বা কঠিন যিয়েই নহওক কিয় ইয়াৰ আণৱিক গঠন একেই থাকে।
যদিও ইয়াৰ ভৌতিক অৱস্থা সলনি হোৱাৰ সম্ভাৱনা থাকিলেও ইয়াৰ ৰাসায়নিক অৱস্থা একেই থাকে।
সময় হৈছে এনে এটা বস্তু যি আমাৰ চাৰিওফালে থাকে আৰু আমি কৰা সকলো কামক প্ৰভাৱিত কৰে, কিন্তু তথাপিও বুজিবলৈ কঠিন।
হাজাৰ বছৰ ধৰি ধৰ্মীয়, দাৰ্শনিক, আৰু বৈজ্ঞানিক পণ্ডিতসকলে সময় অধ্যয়ন কৰি আহিছে।
আমি সময়ক ভৱিষ্যতৰ পৰা বৰ্তমান হৈ অতীতলৈকে যোৱা ঘটনাৰ এটা শৃংখলা হিচাপে অনুভৱ কৰো।
সময়োও সেইটো হয় যি আমি ঘটনাসমূহৰ অবধি (দৈৰ্ঘ্য) ৰ তুলনা আমি কেনেকৈ কৰিম সেইয়া হয়৷
এটা চক্ৰীয় কাৰ্য পুনৰাবৃত্তি নিৰীক্ষণ কৰি আপুনি নিজে অতিক্ৰম কৰা সময় চিহ্নিত কৰিব পাৰে। এটা চক্ৰীয় কাৰ্য নিয়মিতভাৱে বাৰে বাৰে সংঘটিত হয়।
আজিকালি প্ৰতিচ্ছবি আৰু ভিডিঅ' সলনি কৰিবলৈ কম্পিউটাৰ ব্যৱহাৰ কৰা হয়।
উচ্চমানৰ এনিমেশ্বন কম্পিউটাৰত সৃষ্টি কৰিব পৰা যায় আৰু এই ধৰণৰ এনিমেশ্বন টেলিভিছন আৰু চিনেমাত আজিকালি বেছিকৈ ব্যৱহৃত হ'বলৈ ধৰিছে।
সম্পাদনা আৰু শব্দ মিশ্ৰণ কৰিবলৈ সংগীত কেতিয়াবা বিচক্ষণ কম্পিউটাৰ ব্যৱহাৰ কৰি ৰেকৰ্ড কৰা হয়।
উনৈশ আৰু বিংশ শতিকাত বহু দীঘলীয়া  সময়ৰ বাবে,নিউজিলেণ্ডৰ প্ৰথম বাসিন্দা আছিল মাঅʼৰি জনগণ বুলি বিশ্বাস কৰিছিল , যাৰ চিকাৰ কৰিছিল মাঅʼজ নামৰ এটা প্ৰকাণ্ড চৰায়ে।
সিদ্ধান্তটো পৰবৰ্তী সময়ত ধাৰণা হিচাপে প্ৰতিষ্ঠিত হয় যে মাউৰী লোকসকল পলিনেচিয়াৰ পৰা বৃহৎ হাৰত প্ৰব্ৰজন ঘটিছিল আৰু মৰিয়ৰিৰ পৰা নিউজিলেণ্ডে গ্ৰহণ কৰিছিল, যিসকলে কৃষিজীৱি সমাজ প্ৰতিষ্ঠা কৰিছিল।
যি কি নহওক, নতুন প্ৰমাণবিলাকে এইটো সুচাই যে মৰিওৰি এটা মুখ্যঅঞ্চলৰ মাওৰীৰ দল আছিল যিয়ে নিউজিলেণ্ডৰ পৰা চাথম দ্বীপলৈ প্ৰব্ৰজন কৰিছিল আৰু নিজৰ বিশেষ, শান্তিপূৰ্ণ সংস্কৃতিৰ নিৰ্মাণ কৰিছিল।
"চেথাম দ্বীপত অন্য এটা জনজাতি আছিল যিবোৰ নিউজেলেণ্ডৰ পৰা প্ৰব্ৰজন হৈ দূৰলৈ গুচি যোৱা মাওৰি সকল আছিল ।"""
সিহঁতে নিজকে মৰিঅ'ৰি বুলি কৈছিল আৰু কেইখনমান যুদ্ধৰ শেষত মৰিঅ'ৰি সম্পূৰ্ণৰূপে শেষ হৈ গৈছিল।
সেই ব্যক্তিসকল যি কেইবা দশক ধৰি জড়িত হৈ আছে, আমাক নিজৰ ক্ষমতা আৰু গভীৰ অনুৰাগবোৰৰ মূল বুজি পোৱাত সহায় কৰাৰ লগতে সৰলভাৱে কঠিনতা আৰু বিফলতাবোৰ নিৰূপন কৰিলে।
ব্যক্তি বিশেষৰ গান শুনি থাকোঁতে সেইবোৰ অন্যৰ লগত, পৰিয়ালৰ লগত ভাগবতৰা কৰক, আৰু সংস্থাগত কাহিনীসমূহত, আমি অতীতৰ আৰু কিছুমান ব্যক্তিৰ মূল্যবান জ্ঞান আহৰণ কৰোঁ যিসকল ভাল দিশত প্ৰভাৱিত কৰিছিল অথবা  আৰু  সংস্থাটোৰ সংস্কৃতি বেয়া কৰিছিল।
বস্তু এটাৰ ইতিহাস বুজিলেই তাৰ সংস্কৃতি বুজাটো নুবুজায়, অন্ততঃ ই মানুহক এইটো অনুভৱ কৰাত সহায় কৰে যে তেওঁলোকে নিজকে প্ৰতিষ্ঠানটোৰ ইতিহাসত নিজকে ক'ত বিচাৰি পায়।
যেতিয়া সফলতাৰ মূল্যঙ্কণ বিফলতাৰ বিষয়ে জনা যায়, প্ৰত্যেক ব্যক্তিয়ে আৰু অংশগ্ৰহণ কৰা সকলো ব্যক্তিয়ে মূল্য, বিশেষ কাৰ্য আৰু প্ৰতিষ্ঠানটোক চলোৱা শক্তিক বেছি গভীৰভাৱে অনুভৱ কৰে।
এই ঘটনাটোত পুৰণি উদ্বোমীয় স্বভাৱৰ কথা আৰু সফলতাৰ কথা মনত পেলোৱাই স্থানীয় লোকসকলক স্থানীয় গীৰ্জাখনক নতুন দিশত, নতুন পৰিৱৰ্তনৰ ফালে লৈ যোৱাত সহায় কৰিছিল।
এনে সফল কাহিনীসমূহ পৰিৱৰ্তনৰ আশংকাত হ্ৰাস হৈছিল, যেতিয়া ভৱিষ্যতৰ দিশত পৰিৱৰ্তনৰ ফাললৈ ধনাত্মক আসক্তিসমূহ সৃষ্টি কৰা হয়৷
সন্মিলিত চিন্তাধাৰাৰ শৈলী হৈছে সমস্যা সমাধানৰ পদ্ধতি যি এটা সমাধান বিচাৰিবলৈ বিভিন্ন চিন্তা আৰু ক্ষেত্ৰ একত্ৰিত কৰে।
এই মানসিকতাৰ কেন্দ্ৰবিন্দু হ'ল গতিবেগ, যুক্তি আৰু সঠিকতা, আকৌ তথ্যৰ চিনাক্তকৰণ, বৰ্তমান থকা কাৰ্যপদ্ধতিৰ পুনৰব্যৱহাৰ কৰা আৰু তথ্য একত্ৰিত কৰা।
এই ধৰণৰ মনোভাৱৰ আটাইতকৈ গুৰুত্বপূৰ্ণ দিশটো হৈছে: মাত্ৰ এটাই শুদ্ধ উত্তৰ আছে। আপুনি মাত্ৰ দুটাই উত্তৰ ভাবিব পাৰে, শুদ্ধ অথবা ভুল।
এইধৰণৰ চিন্তাধাৰা বিশেষ বিজ্ঞানৰ লগত অথবা মান্য প্ৰক্ৰিয়াৰ লগত সম্পৰ্কিত।
এনে ধৰণৰ চিন্তা যুক্ত মানুহৰ চিন্তা যুক্তিপূৰ্ণ হয় আৰু বিন্যাস স্মৰণ কৰা, সমস্যা সমাধান কৰা আৰু বৈজ্ঞানিক পৰীক্ষণৰ ওপৰত কাম কৰাত সক্ষম হয়।
বেলেগৰ মনসমূহ অধ্যয়ন কৰাত মানুহ হৈছে এতিয়ালৈখে আটাইতকৈ প্ৰতিভাশালী প্ৰজাতি৷
ইয়াৰ অৰ্থ হৈছে আমি আন মানুহে কি উপলব্ধি কৰে, অভিপ্ৰায় কৰে, বিশ্বাস কৰে, জানে বা প্ৰত্যাশা কৰে সেয়া সফলতাৰে পূৰ্বানুমান কৰিবলৈ সক্ষম হৈছোঁ।
এই সামৰ্থ্যসমূহৰ ভিতৰত, অন্য লোকৰ মনোভাৱ বুজাটো অতি গুৰুত্বপূৰ্ণ। দৈহিক কাৰ্য-কলাপৰ সাম্ভাব্য অনিশ্চতাৰ সমাধান কৰিবলৈ ই আমাক অনুমতি দিয়ে।
উদাহৰণস্বৰূপে, যদি তুমি কাৰোবাক গাড়ীৰ আইনা ভাঙি থকা দেখিলাহেতেন, তুমিও চাগে সি কোনো অচিন লোকৰ গাড়ী চুৰি কৰিব চেষ্টা কৰা বুলিয়েই ভাবিলাহেতেন।
যদি তেওঁ নিজ গাড়ীৰ চাবি হেৰুৱাইছিল আৰু তেওঁ নিজৰে গাড়ীখন ভাঙি ভিতৰত সোমাব খুজিছিল তেতিয়া তেওঁ অন্য ভাৱে বিবেচনা কৰা আৱশ্যক।
MRI হৈছে এটা পদাৰ্থবিজ্ঞানৰ পৰিঘটনা, ইয়াক কোৱা হয় নিউক্লিয়েৰ মেগনেটিক ৰিছ'নেঞ্চ (NRM), যিটো 1930 চনত ফেলিক্স ব্লছ (ষ্টেণ্ডফ'ৰ্ড বিশ্ববিদ্যালয়ত কৰ্মৰত) আৰু এডৱাৰ্ড পাৰ্ছেল (হাৰ্ভাৰ্ড বিশ্ববিদ্যালয়ৰ)এ আৱিষ্কাৰ কৰিছিল।
এই অনুৰণনত চুম্বকীয় ক্ষেত্ৰ আৰু ৰেডিঅ' তৰংগই পৰমাণুবোৰক চমু সংকেত দিয়ে।
১৯৭০ চনত, এজন মেডিকেল ডাক্টৰ তথা গৱেষক বিজ্ঞানী ৰেম'ণ্ড ডামাডডিয়ানে স্বাস্থ্য় পৰীক্ষাৰ এটা আঁহিলা হিচাপে চুম্বকীয় অনুনাদ ইমেজিং ব্যৱহাৰ কৰাৰ ভিত্তিটোক আৱিষ্কাৰ কৰিছিল৷
4 বছৰৰ পাছত এগৰাকী ৰোগীক স্বীকাৰ কৰা হৈছিল, যি গৰাকী MRI ৰ ক্ষেত্ৰখনত প্ৰকাশ কৰা বিশ্বৰ প্ৰথমগৰাকী ৰোগী আছিল৷
১৯৭৭ চনত, ডাঃ ডামেডিয়ানে  প্ৰথমটো “সৰ্বশৰীৰ” এম আৰ আই স্কেনাৰৰ নিৰ্মাণ সম্পূৰ্ণ কৰিছিল, যিটোক তেওঁ “অদম্য” বুলি ঘোষণা কৰিছিল।
এছিংক্ৰনাছ বাৰ্তালাপে আনৰ প্ৰতি প্ৰতিক্ৰিয়া প্ৰদৰ্শন কৰাৰ সময় হ্ৰাস কৰাত উৎসাহিত কৰে।
ই শিক্ষাৰ্থীসকলক নিজা গতিত কাম কৰাৰ আৰু নিৰ্দেশনামূলক তথ্যবোৰ নিয়ন্ত্ৰণ কৰাৰ সক্ষমতা প্ৰদান কৰে।
ইয়াৰ উপৰিও, নমনীয় কাৰ্যঘণ্টাৰ সম্ভাৱনাৰ লগত কম সময়ৰ প্ৰতিবন্ধকতা থাকে। (ব্রিমেৰ, 1998)
ইণ্টাৰনেট আৰু ৱৰ্ল্ড ৱাইড ৱেবৰ ব্যৱহাৰে শিকাৰুক সকলো সময়তে তথ্য লাভ কৰাৰ সুবিধা দিছে।
শিক্ষাৰ্থীসকলে দিনটোৰ যিকোনো সময়তে প্ৰশিক্ষকক প্ৰশ্ন দাখিল কৰিব পাৰে আৰু পৰৱৰ্তী মুখামুখি সাক্ষাতলৈ অপেক্ষা কৰাৰ পৰিৱৰ্তে ক্ষিপ্ৰ সঁহাৰি লাভৰ আশা কৰিব পাৰে।
শিক্ষণৰ কাৰণে প'ষ্টম'ডাৰ্ণ এপ্ৰ'চটোয়ে অসীমসমূহৰ পৰা স্বাধীনতাক আগবঢ়াই৷ শিকিবলৈ কোনো পথ নাই৷
প্ৰকৃতাৰ্থত, তাত শিকিবৰ বাবে এটাও ভাল দিশ নাই। শিক্ষণ কাৰ্যটো শিকাৰু আৰু জ্ঞান প্ৰদানকৰোতা দুয়োপক্ষৰ সহযোগতহে সম্ভৱ হয়।
আমি নিজে কৰা কামৰ পৰা হোৱা সকলোখিনি সাম্প্রতিক অভিজ্ঞতা আৰু দূৰদর্শনৰ তথ্যমূলক, শিক্ষা সম্বন্ধীয় অনুষ্ঠানে এই দিশসমূহ বিশদভাৱে আলোচনা কৰে।
আমাৰ বহুতেই এনে কিছুমান টেলিভিছন শ্ব' চাওঁ যিবোৰত দেখুওৱা প্ৰক্ৰিয়া বা অভিজ্ঞতাত আমি কেতিয়াও অংশগ্ৰহণ বা প্ৰয়োগ নকৰোঁ।
আমি কেতিয়াও গাড়ী এখন সম্পূৰ্ণৰূপে খুলি নেপেলাও, ঘৰৰ পিছফালে ঝৰ্ণা নিৰ্মাণ নকৰো, প্ৰাচীন ভগ্নাৱশেষ পৰীক্ষা কৰিবলৈ পেৰুলৈ যাত্ৰা নকৰোঁ, নাইবা চুবুৰীয়াৰ ঘৰ পুনৰনির্মাণ নকৰো।
সমুদ্ৰতলৰ ফাইবাৰ অপ্টিক কেব'লে ইউৰোপ আৰু ব্ৰডবেণ্ড কৃত্ৰিম উপগ্ৰহ সংযোগ কৰা বাবে, গ্ৰীণলেণ্ডৰ প্ৰায় 93% লোকে ইণ্টাৰনেটৰ সুবিধা লাভ কৰিব পাৰিছে।
আপোনাৰ হোটেল আৰু অতিথিবৃন্দই ( যদিহে অতিথিগৃহ বা ব্যক্তিগত ঘৰত থাকে) ৱাইফাই বা ইন্টাৰনেট সংযোগ থকা এটা পি.চি পাব পাৰে আৰু সকলো বসতিৰ এটা ইন্টাৰনেট কেফে বা ৰাজহুৱা ৱাইফাই সহ কিছু স্থান থাকিব।
"ওপৰত উল্লেখ কৰা অনুসৰি, যদিও ""এস্কিমো"" শব্দটো আমেৰিকাত গ্ৰহণযোগ্য, আমেৰিকাৰ বাহিৰৰ বহু আৰ্কটিক মানুহে এই শব্দটো গ্ৰহণযোগ্য বুলি নাভাবে।"""
যদিওবা গ্ৰীণলেণ্ডৰ অধিবাসীৰ দ্বাৰা ব্যৱহৃত শব্দ আপুনি শুনিবলৈ পাব পাৰে, ইয়াৰ ব্যৱহাৰ কৰাৰ পৰা বিদেশীসকল বিৰত থকা উচিত।
গ্ৰীণলেণ্ডৰ স্থায়ী বাসিন্দাসকলে নিজকে কানাডাত ইনুইট আৰু গ্ৰীণলেণ্ডত কালালেক (বহুবচন কালালিত), এজন গ্ৰীণলেণ্ডবাসী বুলি কয়।
"বিদেশীৰ প্ৰতি অপৰাধ আৰু আক্ৰোহ গ্ৰীণলেণ্ডত   সাধাৰণতে নাই। আনকি চহৰটো কোনো ""ৰুক্ষ এলেকা"" নাই।"""
অপ্ৰস্তুতভাৱে সন্মুখীন হোৱা ঠাণ্ডা জলবায়ু বোধহয় প্ৰকৃততে হোৱা একমাত্ৰ বিপৰ্যয়।
যদি আপুনি ঠাণ্ডা দিনত গ্ৰীণলেণ্ডলৈ যায় (উত্তৰলৈ বেছি যোৱাৰ বিবেচনা কৰিলে, ঠাণ্ডা বেছি হ'ব), লগত গৰম কাপোৰ যথেষ্ট পৰিমানে লৈ যোৱাটো প্ৰয়োজন।
গ্ৰীষ্মকালৰ অতি দীঘলীয়া দিনবোৰে পৰ্য্যাপ্ত নিদ্ৰা নোপোৱাৰ সমস্যা আৰু সম্পৰ্কিত স্বাস্থ্য সমস্যাৰ সৃষ্টি কৰিব পাৰে।
গ্ৰীষ্মৰ সময়ত, নৰ্ডিক মহৰ ওপৰত নজৰ ৰাখিব। যদিও সিহঁতে ৰোগ নিবিয়পাই, সেইবিলাক বিৰক্তিকৰ হ’ব পাৰে।
যিহেতু ই এক বিশ্বস্তৰীয় পৰ্যটনৰ আকৰ্ষণৰ কেন্দ্রভূমি, সেয়ে ছান ফ্ৰানচিস্কোৰ অর্থনীতি ইয়াৰ সৈতে জড়িত হৈ পৰিছে, যিয়ে ইয়াৰ অর্থনীতিক এক বৈচিত্ৰ্য প্রদান কৰিছে।
বৃহৎ সংখ্যক লোক নিয়োগ হৈ থকা বিভাগসমূহ হ'ল বৃত্তিগত সেৱা, চৰকাৰ, বিত্ত বিভাগ, বানিজ্য আৰু পৰ্যটন বিভাগ।
সংগীত, সাহিত্য আৰু জনপ্ৰিয় সংস্কৃতিত এই চহৰখনৰ প্ৰতিফলনে চহৰখনৰ লগতে ইয়াৰ উল্লেখনীয় ঠাইবোৰ বিশ্বজুৰি প্ৰসিদ্ধ হোৱাত সহায় কৰিছে।
ছান ফান্সিস্ক'ই অসংখ্য হোটেল, ৰেষ্টুৰাঁ আৰু উচ্চ মানৰ  সন্মিলনৰ সুবিধাৰ সৈতে বৃহৎ আন্তঃগাঁঠনি বিকাশ কৰিছে।
এছিয়াৰ অন্য খাদ্যসমূহ: কোৰিয়ান, থাই, ভাৰতীয় আৰু জাপানীৰ বাবে ছান ফ্ৰান্সিছক' দেশখনৰ এখন অতি উত্তম ঠাই।
ৱাল্ট ডিজনেলেণ্ডলৈ যাত্রা কৰাটো বহুতো আমেৰিকান পৰিয়ালৰ বাবে উল্লেখযোগ্য তীর্থযাত্রাৰ দৰেই।
এটা নির্দিষ্ট দৰ্শন কৰিবলৈ অৰলেণ্ড আন্তঃৰাষ্ট্ৰীয় বিমানবন্দৰত উৰাজাহাজেৰে আহিব লাগে, তাৰ পিছত বাছেৰে ওচৰৰ ডিজনী হোটেললৈ গৈ ডিজনীৰ সম্পত্তি নেৰাকৈ এক সপ্তাহ কটাব লাগে আৰু তাৰ পিছত ঘৰলৈ উভতি আহিব লাগে।
"সীমাহীন বৈচিত্ৰ সম্ভৱ, কিন্তু এয়া মাত্ৰ সেইসকল লোকেহে কয় যি ""ডিজনী ৱৰ্ল্ডলৈ যোৱাৰ কথা কয়।"""
অনলাইন যোগে বহুতো টিকট কিছুমান নিলামী ৱেবছাইট যেনে ইবেই নাইবা ক্ৰেইগলিষ্টৰ দ্বাৰা বিক্ৰী কৰা হয় আৰু এইবোৰ টিকতেৰে একাধিক দিন পার্কসমূহ দৰ্শন কৰিব পাৰি।
"যদিও এইটো এটা বহুত সাধাৰণ কাৰ্যকলাপ, এইটো ডিজনীৰ দ্বাৰা নিষিদ্ধ: টিকেটসমূহ অ-হস্তান্তৰযোগ্য।"""
গ্ৰেণ্ড কেনিয়নৰ দাতিৰ তলত যিকোনো শিবিৰ পাতিবলৈ, ব্লেক কাউন্ট্ৰী অনুজ্ঞাপত্ৰৰ প্ৰয়োজন।
কেনিয়নক সুৰক্ষিত ৰাখিবলৈ সীমিত অনুজ্ঞাপত্ৰৰ ব্যৱস্থা কৰা হৈছে, এইবোৰ আৰম্ভণিৰ মাহতকৈ চাৰি মাহ আগতে, মাহৰ 1ম দিনৰ পৰাই উপলব্ধ হ'ব।
এনেদৰেই, পাতল জনবসতিপূর্ণ ঠাইলৈ মে’ মাহৰ আগভাগৰ যিকোনো এটা দিনত কৰিব লগা ভ্রমণৰ অনুমতি 1 জানুৱাৰীত উপলব্ধ হ’ব।
ফেন্টম ৰেঞ্চৰ পাৰ্শ্চৱৰ্তী ব্ৰাইট এঞ্গুল কেম্পগ্ৰাউণ্ড হিচাপে অতি জনপ্ৰিয় অঞ্চলসূহৰ বাবে স্পেচ সাধাৰণতে সংৰক্ষণৰ কাৰণে সেইসমূহৰ খোলাৰ প্ৰথম দিনটোত প্ৰাপ্ত কৰা অনুৰোধসমূহৰ দ্বাৰা পূৰ হয়৷
প্রথম অহাজনক প্রথমে সহায় কৰাৰ সেৱাৰ বাবে নিজে আহি কৰা আবেদনৰ বাবে সীমিত সংখ্যক অনুমোদনহে সংৰক্ষিত আছে।
দক্ষিণ আফ্ৰিকাত কাৰেৰে প্ৰৱেশ কৰিলে অঞ্চলটোৰ সকলো সৌন্দৰ্য দেখা পোৱা যায় আৰু
এখন সাধাৰণ কাৰতো ভালদৰে পৰিকল্পনা কৰি এয়া কৰিব পাৰি কিন্তু 4x4 ব্যৱহাৰ কৰাৰ বাবে অধিক পৰামৰ্শ দিয়া হয় কাৰণ 4x4ৰ উচ্চ হুইল বে'ছৰ দ্বাৰা বিভিন্ন ধৰণৰ ঠাইত চলাব পাৰি।
"পৰিকল্পনা কৰোঁতে মনত ৰাখিব যে আফ্ৰিকাৰ দক্ষিণ  সমীপত সকলো ৰাষ্ট্ৰ নাই।"""
ভিছাৰ প্রয়োজনীয়তা ৰাষ্ট্ৰভেদে সলনি হয় আৰু আপুনি যিখন দেশৰ পৰা আহিছে তাৰ ওপৰত নিৰ্ভৰ কৰে ।
প্ৰত্যেক দেশৰে গাড়ীত মজুত ৰাখিব পৰা জৰুৰীকালীন সঁজুলি সন্দৰ্ভত নিজস্ব নিয়ম থাকে।
ভিক্টোৰিয়া ফলছ হৈছে জিম্বাবোৱেৰ পশ্চিম প্ৰান্তত লিভিংষ্ট'ন, জাম্বিয়াৰ সীমান্তত আৰু বষ্টৱানাৰ কাষত থকা এখন চহৰ।
চহৰখন নিজৰাবোৰ পাৰ হৈয়ে পোৱা যায়, আৰু সেয়াই ইয়াৰ মুখ্য আকৰ্ষণ, কিন্তু এই জনপ্ৰিয় পৰ্যটন স্থলীখনে সাহসীকতা ভালপোৱা আৰু অন্য প্ৰাকৃতিক দৃশ্য ভালপোৱা যাত্ৰীসকল, দুয়োকে দীঘলীয়া সময়ৰ বাবে এই দৃশ্য পৰিদৰ্শন কৰাৰ সুযোগ প্ৰদান কৰে।
বাৰিষা কালত (নৱেম্বৰৰ পৰা মাৰ্চলৈও), পানীৰ পৰিমাণ বেছি হ'ব আৰু জলপ্ৰপাতটোও অধিক চমকপ্ৰদ হৈ উঠিব।
যদি আপুনি দলংখন পাৰ হয় অথবা জলপ্ৰপাতটোৰ কাষে কাষে লাহে লাহে খোজ কাঢ়ে তেতিয়া নিশ্চয় আপুনি তিতিব।
আনহাতে, পানীৰ পৰিমাণ ইমান বেছি যে আপুনি জলপ্ৰপাতটো স্পষ্টকৈ দেখা নাপাব—কেৱল পানীৰ বাবেই!
তুতেনখামুনৰ কবৰ (KV62)। KV62 উপত্যকাটোৰ আটাইতকৈ প্ৰসিদ্ধ কবৰ হব পাৰে, হাৱাৰ্ড কৰ্তাৰৰ 1922 চনৰ ডেকাৰজাৰ প্ৰায় ভালে থকা ৰাজকীয় কবৰৰ আবিষ্কাৰৰ সন্দৰ্ভত ।
অন্য ৰাজকীয় সমাধিৰ লগত তুলনা কৰিলেে দেখা যায় যে, টুটানখামুনৰ সমাধিটোলৈ খুব কম সংখ্যক মানুহহে যায়, এইটো যথেষ্ট সৰু আৰু অতি সীমিতভাৱেহে সজোৱা হৈছে।
যিকোনো লোকে কফিনৰ পৰা উলিওৱাৰৰ সময়ত মামি দেহত হোৱা ক্ষতিৰ প্ৰমাণ চাবৰ বাবে আগ্ৰহ প্ৰকাশ কৰিছিল আৰু তেওঁলোক অসন্তুষ্ট হৈছিল যিহেতু মাত্ৰ মূৰ আৰু বাহুহে দৃশ্যমান হৈছিল।
সমাধিসমূহ অতি সমৃদ্ধিশালী হ'লেও  বেছি দিন নাথাকে, কিন্তু কাইৰোৰ ইজিপ্টীয় মিউজিয়ামত আঁতৰ কৰা হৈছিল।
হাতত সীমিত সময় থকা দৰ্শনকাৰীসকলে তেওঁলোকৰ সময় আন ক'ৰবাত ব্যয় কৰিব পাৰে।
ফ'ন'ম ক্ৰ'ম,  চিয়েম ৰেপৰ পৰা দক্ষিণপূৱত ১২ কিলোমিটাৰ। পৰ্বতৰ উচ্চাংশ অৱস্থিত মন্দিৰটো  ৯ম শতিকাৰ শেষলৈ, সম্ৰাট যশোবৰ্মনৰ শাসনকালত নিৰ্মাণ কৰা হৈছিল।
মন্দিৰটোৰ গোমা পৰিৱেশ আৰু টনলি ছেপ হ্ৰদৰ দৃশ্যই পাহাৰটোত বগাই উঠাটো সাৰ্থক কৰি তোলে।
এই ঠাইখন দৰ্শন কৰিবলৈ গ'লে হ্ৰদটোত নাও চলাচলৰ সুবিধাও পাব।
মন্দিৰটোত প্ৰৱেশ কৰিবলৈ আংকোৰ পাছটো প্ৰয়োজনীয় সেয়ে ট'নলে ছেপলৈ যোৱাৰ সময়ত নিজৰ পাছপৰ্ট লগত আনিবলৈ নাপাহৰিব।
জেৰুজালেম ইজৰাইলৰ ৰাজধানী আৰু সকলোতকৈ ডাঙৰ চহৰ, যদিও বেছিভাগ অন্য দেশে আৰু ৰাষ্ট্ৰসংঘই ইয়াক ইজৰাইলৰ ৰাজধানী হিচাপে স্বীকৃতি নিদিয়ে।
জুডেন পৰ্বতৰ প্ৰাচীন চহৰখনৰ হাজাৰ বছৰৰ বিমোহিত কৰা ইতিহাস আছে।
চহৰখন তিনিটা এক ঈশ্বৰবাদী ধৰ্ম - ইহুদী, খ্ৰীষ্টান আৰু ইছলামৰ বাবে পবিত্ৰ, আৰু আধ্যাত্মিক, ধৰ্মীয় আৰু সাংস্কৃতিক কেন্দ্ৰ হিচাপে কাম কৰে।
চহৰখনৰ ধৰ্মীয় বৈশিষ্ট্যৰ কাৰণে, বিশেষকৈ পুৰণি চহৰ এলেকাসমূহৰ ভিতৰত জেৰুজালেম হৈছে ইজৰাইলৰ পৰ্যটনৰ মূল আকৰ্ষণ।
জেৰুজালেমৰ বহুতো ঐতিহাসিক, প্ৰত্নতাত্বিক আৰু সংস্কৃতিক ক্ষেত্ৰ আছে লগতে আছে শিহৰণকাৰী বিক্ৰী কেন্দ্ৰ, কেফে আৰু ৰেস্তোঁৰা।
একুৱেডৰত এইটো প্ৰয়োজনীয় যে কিউবাৰ নাগৰিকসকলে ইকুৱেডৰত বিমানেৰে নাইবা সন্মুখৰ প্ৰৱেশ দ্বাৰেৰে প্ৰৱেশ কৰাৰ আগতে যেন এখন প্ৰৱেশ নিমন্ত্ৰণ পত্ৰ গ্ৰহণ কৰে।
পত্ৰখন ইকুৱেডৰৰ বৈদেশিক সম্পৰ্ক মন্ত্ৰালয়ে বিধিবদ্ধ কৰিব লাগিব আৰু নিৰ্দিষ্ট প্ৰয়োজনীয়তাসমূহ মানি চলিব লাগিব।
এই প্ৰয়োজনীয়তাসমূহক দুয়োখন দেশৰ মাজত এক সংগঠিত পৰিভ্ৰমী প্ৰৱাহক যোগান ধৰিবলৈ পৰিকল্পনা কৰা হৈছে।
আমেৰিকা যুক্তৰাষ্ট্ৰৰ সেউজীয়া কাৰ্ড ধাৰক কিউবাৰ নাগৰিকসকলে ইকুৱেডেৰীয় প্ৰয়োজনীয় সামগ্ৰীসমূহ ৰেহাই পাবলৈ বাণিজ্য দূতাবাসলৈ যাব পাৰে।
আপোনাৰ পাছপ'ৰ্টৰ ম্যাদ অতি কমেও ভ্ৰমণৰ তাৰিখৰ পৰা 6 মাহৰ পাছলৈকে থাকিব লাগিব।
 ডাঙৰ গোটৰ ভ্রমণৰ খৰছ কম, গতিকে আপোনাৰ যদি অকলে বা কেৱল এটা বন্ধুৰ লগত ভ্রমণ কৰিবলগীয়া হয় তেন্তে আন লোকক লগ পাবলৈ চেষ্টা কৰক আৰু গাইপ্রতি খৰছ কমাবলৈ চাৰিৰ পৰা ছয়জনীয়া এটা দল গঠন কৰিবলৈ চেষ্টা কৰক।
যেনেকৈয়ে নহওক, এইটোৱে প্ৰকৃততে আপোনাৰ চিন্তাৰ পৰা দূৰ হ'ব নালাগে, কাৰণ প্ৰায়েই পৰ্য্যটকসকলক গাড়ীসমূহত পূৰ কৰিবলৈ সালসলনি কৰা হয়৷
এনেকুৱা লাগে যে এইটো  মানুহক  প্ৰতাৰণা কৰাৰ  আন এক পদ্ধতি য'ত তেওঁলোকৰ আৰু অধিক খৰছ হব বুলি বিশ্বাস যোগোৱা হয়।
মাছু পিছুৰ উত্তৰে ওপৰত থিয় পৰ্বতখন আছে, যাক ভগ্নাৱশেষৰ প্ৰায় চিত্ৰতে পৃষ্ঠভূমি হিচাপে দেখা যায়।
তলৰ পৰা দেখিবলৈ এইটো অকণমান কঠিন যেন লাগে, আৰু এইটো এটা থিয় আৰু কঠিন যাত্ৰা, কিন্তু বেছিভাগ স্বাভাৱিকভাৱে সবল ব্যক্তিয়ে এইটো প্ৰায় ৪৫ মিনিটত বগাব পাৰিব।
বেছিভাগ পথতে শিলৰ ছিৰি আছে, আৰু ছিৰিসেই অংশত ধৰিবৰ বাবে ষ্টীলৰ তাঁৰ প্ৰদান কৰা হৈছে।
সেইটোৱে কৈছিল, উশাহৰ পৰা বাহিৰলৈ ওলোৱাৰ সম্ভাৱনা আছে, আৰু ষ্টীপাৰ অংশসমূহত যত্ন লোৱা হয়, বিশেষকৈ যেতিয়া সেমেকে, কাৰণ এইটো সোনকালে বিপদজনক হৈ যায়৷
শীৰ্ষটোৰ ওচৰত এটা ক্ষুদ্ৰ গহ্বৰ আছে যিটো অতিক্ৰম কৰিবই লাগিব, এইটো সম্পূৰ্ণভাৱে নিম্ন আৰু এটা কিছু পৰিমাণে টনটনীয়া স্কুইজ হয়৷
গালাপাগৰ স্থল আৰু বন্য জীৱন চোৱাৰ বাবে নাওঁৰ যাত্ৰা শ্ৰেষ্ঠ। ঠিক যেনেকৈ চাৰ্লছ ডাৰউইনে 1835 চনত কৰিছিল।
60খন যাত্ৰীবাহী জাহাজ গালাপাগ'ছৰ পানীত চলাচল কৰে - ইয়াৰ আকৃতি ৮ৰ পৰা ১০০ জন যাত্ৰী পৰিবহন কৰিব পৰা বিধৰ।
বহু লোকে নিজৰ বাবে আগতীয়াকৈ ঠাই বুক কৰি ৰাখে (কাৰণ ছীজনত নাওঁবোৰ সাধৰণতে ভৰি থাকে)।
সুনিশ্চিত কৰক যে যি এজেন্টৰ মাধ্যমেৰে আপুনি বুক কৰিছে সেইজন জাহাজসমূহৰ এটা ব্যাপক বিভিন্নতাৰ এটা ভাল জ্ঞানৰ সৈতে এজন গালাপাগ'ছ বিশেষজ্ঞ হয়৷
এইটো নিশ্চিত কৰিব যে আপোনাৰ নিৰ্দিষ্ট ইচ্ছা আৰু/নাইবা বাধকতাসমূহ উপযুক্ত জাহাজৰ লগত মিলোৱা হয়।
১৬ শতিকাৰ আগতে স্পেনিছৰ প্ৰৱেশৰ আগেয়ে উত্তৰ চিলি ইনক্ৰাৰ শাসনাধীন আছিল যেতিয়া খিলঞ্জীয়া আৰাউকানিয়ানসকলে (মেপুচা) দক্ষিণ চিলিত বসতি আৰম্ভ কৰিছিল।
মাপুচিসকলো হৈছে স্বাধীন থলুৱা আমেৰিকানৰ অন্তিম গোটসমূহৰ এটা যিসকলে চিলিৰ স্বাধীনতাৰ পিছলৈকে স্পেনিশ্ব ভাষা কোৱা নিয়মত সম্পূর্ণকৈ মিলি পৰিব পৰা নাছিল।
যদিওবা চিলিয়ে 1810 চনত স্বাধীনতা ঘোষণা কৰিছিল(নেপোলিয়নৰ যুদ্ধৰ মাজত যিয়ে স্পেইনক এক -দুই বছৰলৈ কাৰ্য্যকৰী কেন্দ্ৰীয় চৰকাৰহীন কৰি  পেলাইছিল),1818চনলৈ স্পেনিছসকলৰ ওপৰত নিৰ্ণায়ক বিজয় লভা নাছিল।
ডমিনিকান ৰিপাব্লিক (স্পেনিচ: República Dominicana) হৈছে এখন কেৰিবিয়ান দেশ যি হিস্পানিয়লা দ্বীপৰ পূৱ অংশ দখল কৰিছে আৰু ইয়াৰ বাকী অংশ হাইটিত আছে।
"শুভ্ৰ বালিৰ উপকূল আৰু পৰ্বতৰ ভূদৃশ্যৰ উপৰিও, দেশখন আমেৰিকাৰ সবাতোকৈ পুৰণি ইউৰোপীয় চহৰখনৰ ঘৰ, যি এতিয়া ছেণ্টো ডোমিনিগোৰ এটা অংশ।"""
এই দ্বীপত সৰ্বপ্ৰথমে  টাইনছ আৰু কেৰিবেছৰ আৱাস আছিল৷ কেৰিবেছসকল এক আৰাৱাকান-ভাষী মানুহ আছিল যি প্ৰায় 10,000 BCE ত আহিছিল৷
ইউৰোপীয় অভিযানকাৰীসকলৰ আগমণৰ মাত্র কিছু বছৰৰ ভিতৰতে স্পেনিশ্ব বিজয়ী সকলৰ আগ্রাসনত টাইন’জসকলৰ জনসংখ্যা বিপুল হাৰত কমি যায়।
ফ্ৰেৰী বাৰ্টুলুম ডি লাছ কেছাছৰ (ট্ৰাটাডু ডি লাছ ইণ্ডিয়াছ) আধাৰত ১৪৯২ আৰু ১৪৯৮ চনৰ ভিতৰত স্পেনীয় বিজেতাজনে প্ৰায় ১০০,০০০ জন হত্যা কৰিছিল।
জাৰ্ডিন ডে লা ইউনিয়ন। এই ঠাইখন ১৭ শতিকাৰ কনভেণ্টৰ পৰিকাঠামো হিচাপে নিৰ্মান কৰা হৈছিল, যাৰ টেম্পলো ডি ছেন ডিয়েগো হৈছে ধ্বংস নোহোৱা একমাত্ৰ বিল্ডিং।
এইটোৱে এতিয়া চেন্ট্ৰেল প্লাজা হিচাপে কাৰ্য্য কৰে, আৰু সদায়েই দিন আৰু ৰাতি হৈ থকা বহুত বস্তু আছে৷
বাগিছাখনৰ চাৰিওকাষে কেইখনমান ৰেষ্টুৰাঁ আছে আৰু আবেলি আৰু প্ৰায়েই সন্ধিয়া চেণ্ট্ৰেল গেজাবোৰ তৰফৰ পৰা বিনামূলীয়া সংগীতানুষ্ঠান হয় পতা হয়।
কেলেজন দেল বেছো (চুমাৰ গলি( । কেৱল ৬৯ ছেন্টিমিটাৰৰ দূৰত্বত পৃথক হব লগীয়া দুটা বেলকণি এটা পুৰণি প্ৰেমৰ ঘৰ আছিল ।
কেইটামান পেনীৰ বাবে‌ কিছুমান ল'ৰা-ছোৱালীয়ে আপোনাক কাহিনীটো ক'ব।
"বোৱেন দ্বীপ এটা লোকপ্ৰিয় দিন যাত্ৰা নাইবা সাপ্তাহিক ভ্ৰমণ আছিল , যি কীয়াকিং, হাইকিং, দীঘলীয়া খোজযাত্ৰা, দোকান, ৰেস্তোৰাঁ আৰু বহুতো প্ৰদান কৰে ।"""
প্ৰামাণ্য সম্প্ৰদায়টো ভানক'ভাৰৰ একেবাৰে কাষতে থকা হোৱে চাউণ্ডত আছে, আৰু ইয়ালৈ  অতি সহজতে গ্ৰানভিল দ্বীপৰ ডাউনটাউন ভানক'ভাৰৰ পৰা প্ৰস্থান কৰা সূচীভুক্ত হৈ থকা ভাড়া গাড়ীৰে যাব পাৰি।
যিসকলে বাহিৰৰ কাৰ্যকলাপ কৰি ভাল পায়, সেইসকলে সাগৰৰ পৰা আকাশলৈ খোজ কাঢ়ি যাত্ৰা কৰাটো আৱশ্যক।
হুৱিষ্ট্লাৰ (ভেংকুভাৰৰ পৰা ১.৫ ঘন্টাৰ যাত্ৰা) ব্যয়বহুল কিন্তু ২০১০ ৰ শীতকালীন অলিম্পিকৰ বাবে  বিখ্যাত।
শীতৰ দিনত, উত্তৰ আমেৰিকাৰ কিছু আটাইতকৈ উৎকৃষ্ট স্কীইং উপভোগ কৰক, আৰু গ্ৰীষ্মকালত পৰ্বতীয়া বাইকিং চেষ্টা কৰি চাওক।
আগতীয়াকৈ অনুজ্ঞাপত্ৰ লোৱাটো বাধ্যতামূলক। চিৰেনাত ৰাতি কটাবলৈ আপোনাক অনুজ্ঞাপত্ৰ লাগিবই।
ছিৰেনা হ'ল একমাত্ৰ শান্তিৰক্ষক বাহিনীৰ আশ্ৰয়স্থান য'ত আহল-বহল শোৱাকোঠা আৰু গৰম খাদ্যৰ লগতে মনোৰঞ্জনৰ বাবে সুব্যৱস্থা আছে।লা লিঅ'না, ছান পেড্ৰিল' আৰু লজ পেট'ছত খাদ্যৰ বাহিৰে কেৱল মাত্ৰ আশ্ৰয়ৰ ব্যৱস্থা আছে।
পুৱেট’ জিমেনেজৰ ৰেঞ্জাৰ ষ্টেছনৰ পৰা পোনপটীয়াকৈ গাড়ী ৰখাৰ অনুজ্ঞাপত্ৰ লাভ কৰাটো সম্ভৱ হ’লেও তেওঁলোকে ক্ৰেডিট কাৰ্ড গ্ৰহণ নকৰে।
উদ্যান সেৱাই (MINAE)  প্ৰত্যাশা কৰা আগমনৰ ১ মাহতকৈ অধিক অগ্ৰিম অনুমতি প্ৰদান নকৰে।
কেফেনেট এল ছলে 1-দিনৰ পাছসমূহৰ বাবে US$30 নাইবা $10 ৰ এক মূল্যৰ বাবে এক আৰক্ষণ সেৱা আগবঢ়াই৷
কুক দ্বীপপুঞ্জ হ'ল নিউজিলেণ্ডৰ সৈতে মুক্ত সম্পৰ্ক থকা এখন দ্বীপ ৰাষ্ট্ৰ, এইখন দক্ষিণ প্ৰশান্ত মহাগৰৰ মধ্যভাগৰ পলিনেচিয়াত অৱস্থিত।
"এই দ্বীপসমূহত মহাসাগৰৰ প্ৰায় 2.2 নিযুত বৰ্গ কিলোমিটাৰ আৱৰি 15টা দ্বীপ আছে।"""
"হাৱাইৰ সমান সময় মণ্ডলৰ লগত, দ্বীপবোৰক কেতিয়াবা ""হাৱাইৰ ভিতৰৰ তল"" যেন অনুভৱ হয়।"""
যদিও সৰু, এইটোৱে ৰাজ্যপদৰ আগৰ হাৱাইৰ কিছুমান জ্যেষ্ঠ পৰিদৰ্শকক মনত পেলাই যেতিয়া কোনো ডাঙৰ পৰ্যটক হোটেল আৰু বেলেগ উন্নয়ন হোৱা নাছিল।
কুক দ্বীপত কোনো চহৰ নাই কিন্তু ই 15 টা বেলেগ বেলেগ দ্বীপ মিলি গঠিত।ইয়াৰ ভিতৰত অন্যতম হ'ল ৰাৰোতঙ্গা আৰু আইটুটকী।
উন্নত দেশত আজিকালি, বিলাসবহুল বিচনা প্ৰদান কৰে আৰু ব্ৰেকফাষ্ট কলাসন্মতভাৱে উপস্থাপন কৰে।
"একেবাৰে শীৰ্ষত, B&B য়ে সম্ভৱত 2টা বস্তু তুলনা কৰিছিল: শোৱা আৰু পূৱাৰ জলপান।"""
অনুক্ৰমে, 1টা অতি সুন্দৰ স্থাপত্য য'ত আপুনি অতি বিলাসী বিচনা পাব, সম্ভৱতঃ হস্তনিৰ্মিত তুলি, অথবা অনন্য বিচনা  পাব।
পুৱাৰ আহাৰত অঞ্চলটোৰ বতৰৰ ফল বা হ'ষ্টগৰাকীয়ে বিশেষভাৱে আগবঢ়োৱা খাদ্য থাকিব পাৰে।
পৰিবেশটো প্ৰাচীন আঁচবাব, বিশেষভাৱে তৈয়াৰী ভূমিৰ লগত জলক্ৰিয়াৰ পুখুৰীৰ সৈতে এটা ঐতিহাসিক পুৰণি ঘৰৰ হব পাৰে।
নিজৰ গাড়ীত উঠি আৰু দীঘল পথ যাত্ৰাৰ সৰলতাত এটা অন্তৰ্নিহিত আবেদন আছে।
ডাঙৰ বাহন বিলাকৰ বিপৰীতে, আপুনি হয়তো ইতিমধ্যে আপোনাৰ বাহন চলাবলৈ পৰিচিত আৰু ইয়াৰ সীমাবদ্ধতাসমুহ জানে।
ব্যক্তিগত সম্পত্তিত অথবা যিকোনো আকাৰৰ এখন চহৰত কোনো টেণ্ট লগালে সহজে অনাকাংক্ষিত মনোযোগ কেন্দ্ৰীভূত হয়।
"চমুকৈ, ভ্ৰমণ কৰিবৰ বাবে আপোনাৰ নিজা গাড়ী ব্যৱহাৰ কৰাটো এটা অতি উত্তম উপায় কিন্তু কেতিয়াবা প্ৰয়োজন অনুসৰি ""কেম্প"" কৰিব লাগে।"""
কাৰ কেম্পিং সম্ভৱ যদিহে আপোনাৰ এখন ডাঙৰ মিনিভেন, SUV, চিডান বা ষ্টেছন ৱেগন থাকে য’ত পাৰি লৈ শুব পৰা আসন থাকে।
কিছুমান হোটেল ভাপ ৰে'লৱে আৰু মহাসাগৰ লাইনাৰৰ সোণালী যোগৰ পৰা এক ঐতিহ্য আছে; দ্বিতীয় বিশ্বযুদ্ধৰ আগত, 19 আৰু 20 শতিকাত৷
এই হোটেলবোৰত ধনী আৰু জনপ্ৰিয় মানুহবোৰ থাকিছিল আৰু তাত প্ৰায়েই অভিজাত নৈশ আহাৰ আৰু নৈশ অনুষ্ঠান আয়োজিত হৈছিল।
পুৰণি ধৰণ-কৰণৰ সংলগ্ন সৰঞ্জাম, শেহতীয়া সা-সুবিধাবোৰৰ অনুপস্থিতিতি আৰু এটি আকৰ্ষণীয় জৰাৱস্থাও সেইবোৰৰ বৈশিষ্ট্যৰ অংশ।
যদিও সেইবোৰ প্ৰায়ে ব্যক্তিগতভাৱে ক্ৰয় কৰা, মাজে মাজে ৰাজ্যৰ প্ৰমুখ আৰু অন্য গণ্যমান্য ভ্ৰমণকাৰীসকলক অতিথ্য কৰে।
এজন ভ্ৰমণকাৰীয়ে এজাপ টকা লৈ উৰাজাহাজেৰে পৃথিৱী ঘূৰিবলৈ বিবেচনা কৰিব পাৰে, এইসমূহ হোটেলত নথকাকৈ।
আতিথ্য়তা বিনিময় প্ৰণালী হৈছে এনে এটা প্ৰতিষ্ঠান যি বিদেশী ভ্ৰমণকাৰীক তেওঁলোকে ফুৰিবলৈ যোৱা চহৰখনৰ স্থানীয় লোকৰ সৈতে সংযুক্ত কৰে।
এনেধৰণৰ এটা নেটৱৰ্কত যোগদান কৰিবলৈ সচৰাচৰ এখন অনলাইন প্ৰপত্ৰ পুৰণ কৰাৰ প্ৰয়োজন হয়;  যদিও কিছুমান নেটৱৰ্কে আগবঢ়ায় অথবা অতিৰিক্ত প্ৰমাণিকৰণৰ প্ৰয়োজন হয়।
উপলব্ধ আয়োজকৰ তালিকা এখন প্ৰিণ্টযোগে নাইবা অনলাইনযোগে প্ৰদান কৰা হ'ব, য'ত কেতিয়াবা অন্য যাত্ৰীৰ নিৰ্দেশ আৰু প্ৰসংগ দিয়া থাকিব।
কম্পিউটাৰ প্রগ্রেমাৰ কেচি ফেণ্টনে আইচলেণ্ডলৈ কম খৰছী বিমানেৰে ভ্রমণ কৰাৰ সুবিধা পাইও তাত থাকিবলৈ ঠাই নোপোৱা ঘটনাৰ আঁত ধৰি 2004 চনৰ জানুৱাৰী মাহত কাউচ্ছ চার্ফিঙৰ উদ্ভাৱন হয়।
তেওঁ স্থানীয় বিশ্ববিদ্যালয়সমূহৰ ছাত্ৰবোৰক ইমেইল কৰিছিল আৰু বিনামূলীয়া আবাসৰ বাবে উৎসাহজনক সংখ্যাৰ  প্ৰস্তাৱ পাইছিল।
হোষ্টেলৰ খাদ্য সমূহ সাধাৰণতে ডেকা মানুহৰ বাবে – কিছুমান আলহী যিবোৰৰ বয়স বিছ বছৰ – কিন্তু প্ৰায়ে তাতকৈ বয়সীয়া যাত্ৰীও তাতে দেখা যায়।
শিশুৰ সৈতে পৰিয়ালসমূহ এক অগতানুগতিক দৃষ্টিকোণ হয়, কিন্তু কিছুমান হোষ্টেলে ব্যক্তিগত কোঠাসমূহত সিঁহতক অনুমতি প্ৰদান কৰে৷
চীনৰ বেইজিং চহৰ 2022 চনৰ শীতকালীন অলিম্পিক খেলৰ আয়োজক চহৰ হ'ব যি গ্ৰীষ্ম আৰু শীতকালীন অলিম্পিক উভয়কে আয়োজন কৰা প্ৰথমখন চহৰ হৈ পৰিব।
বেইজিংয়ে অন্তৰংগ বৰফৰ অনুষ্ঠানৰ প্ৰাৰম্ভিক আৰু সমাপন সমাৰোহ অনুষ্ঠিত কৰিব।
আন স্কিং ইভেন্টসমূহ বেইজিংৰ পৰা প্ৰায় 220 কি:মি: (140 মাইল) আঁতৰৰ ঝাংজিয়াক'ত টাইঝিছেং স্কি অঞ্চলত অনুষ্ঠিত হ'ব৷
প্ৰায়সংখ্যক মন্দিৰৰ নৱেম্বৰৰ পৰা আৰম্ভ হৈ মে'ৰ মাজভাগত সমাপ্ত হোৱা এক বাৰ্ষিক উৎসৱ আছে, যি প্ৰত্যেক মন্দিৰৰ বাৰ্ষিক কেলেণ্ডাৰৰ অনুসৰি ভিন্ন হয়৷
বেছিভাগ মন্দিৰৰ উৎসৱ পালন কৰা হয় মন্দিৰটোৰ বাৰ্ষিকী অথবা আৰাধ্য দেৱতাৰ জন্মদিন অথবা মন্দিৰটোৰ সৈতে সম্পৰ্কিত বৃহৎ অনুষ্ঠানৰ লগত সঙ্গতি ৰাখি।
কেৰালাৰ মন্দিৰ উৎসৱসমূহ দৰ্শন কৰিবলৈ অতি আমোদজনক, সেইবোৰত সুসজ্জিত হস্তী শোভাযাত্ৰা, মন্দিৰ ঐকবাদনদল আৰু অন্যান্য উৎসৱমুখৰ ক্ৰিয়াকলাপ থাকে।
বিশ্বৰ মেলা (বহুলভাৱে কোৱা হয় প্ৰদৰ্শনী, অথবা চমুকৈ এক্সপ') হ'ল কলা আৰু বিজ্ঞানৰ এখন বৃহৎ আন্তঃৰাষ্ট্ৰীয় মহোৎসৱ।
বিশ্বৰ সমস্যাসমূহ অথবা তেওঁলোকৰ ৰাষ্ট্ৰৰ সংস্কৃতি আৰু ইতিহাস প্ৰদৰ্শন কৰিবলৈ ৰাষ্ট্ৰীয় পেভিলিয়নত অংশগ্ৰহণ কৰা দেশসমূহে কলাসুলভ আৰু শৈক্ষিক প্ৰদৰ্শন দাঙি কৰিছে।
আন্তঃৰাষ্ট্ৰীয় উদ্যানতত্বৰ প্ৰদৰ্শনীত বিশেষভাৱে ফুলৰ প্ৰদৰ্শন, উদ্ভিদ উদ্যান আৰু গছৰ যত্ন সম্পৰ্কে সকলো প্ৰদৰ্শন কৰা হয়।
যদিও সূত্র অনুসৰি সেইবিলাক বছৰি হ'ব পাৰে (যিহেতু সেইবোৰ বেলেগ বেলেগ দেশত আছে), কার্যতঃ এনে নহয়।
এই আয়োজন সচৰাচৰ যিকোনো স্থানত তিনিৰ পৰা ছয়মাহ বৰ্তি থাকে, আৰু ৫০ হেক্টৰতকৈ ক্ষুদ্ৰ স্থানত ইয়াৰ আয়োজন অনুষ্ঠিত নহয়।
বছৰ বছৰ ধৰি ব্যৱহাৰ হোৱা বহুতো চলচিত্ৰ সজ্জা আছে। মান্য ৩৫ মিলিমিটাৰ চলচিত্ৰ ( ৩৬ আৰু ২৪ মিলিমিটাৰ নিগেটিভ) অধিক ব্যৱহৃত।
যদি শেষ হৈ যায় তেন্তে এইটো সাধাৰণতে সহজেই পূৰ কৰিব পাৰি আৰু ইয়াৰ ৰিজলিউশ্যনটো প্ৰায় বৰ্তমানৰ DSLRৰ দৰে।
কিছুমান মধ্যমীয়া ফৰ্মেটৰ ফিল্মযুক্ত কেমেৰাই ৬ বাই ৬ ছেমি ফৰ্মেট ব্যৱহাৰ কৰে, বিশেষকৈ ৫৬ বাই ৫৬ মিমি নেতিবাচক।
এইটোৱে 35মিমিৰ নেগেটিভৰ প্ৰায় 4 গুণ বেছি ডাঙৰ ৰিজলিউশ্যন দিয়ে (3136 মিমি² বনাম 864)।
ফটোগ্ৰাফাৰৰ বাবে দৃশ্যগ্ৰহণ কৰাৰ ক্ষেত্ৰত আটাইতকৈ প্ৰত্যাহ্বানমূলক বিষয় হৈছে বন্যপ্ৰাণী, ইয়াৰ বাবে সৌভাগ্য, ধৈৰ্য্য, অভিজ্ঞতা আৰু উন্নত সঁজুলি সকলো একেলগে লাগে।
বন্যজীৱন ফটোগ্ৰাফীক প্ৰায়ে মহত্ব দিয়া হয়, কিন্তু সাধাৰণ ফটোগ্ৰাফীৰ নিচিনা, এখন ছবি হাজাৰ শব্দৰ সমান মূল্যবান।
বন্যপ্রাণীৰ ফটোগ্রাফিৰ বাবে সাধাৰণতে দীঘলীয়া টেলিফটো লেন্সৰ দৰকাৰ হয়, যদিওবা চৰাইৰ জাক বা ক্ষুদ্র প্রাণীৰ বাবে আন লেন্সৰ দৰকাৰ হয়।
বহুতো বিদেশী জন্তু বিচাৰি পাবলৈ কঠিন হয়, আৰু উদ্যানসমূহৰ কেতিয়াবা বাণিজ্যিক উদ্দেশ্যৰ বাবে ফটোগ্ৰাফ লোৱাৰ বিষয়ে নীতিসমূহ থাকে৷
বনৰীয়া জন্তুবোৰ লাজকুৰীয়া অথবা আক্ৰমনাত্মক হ'ব পাৰে। পৰিবেশটো ঠাণ্ডা, গৰম, অথবা অসহ্যকৰ হ'ব পাৰে।
পৃথিৱীত মুঠ 5,000তকৈ অধিক ভাষা আছে, য'ত বিশটাতকৈ অধিক ভাষাৰ 50 নিযুত নাইবা ততোধিক বক্তা আছে।
লিখিত শব্দবোৰ সাধাৰণতে কথিত শব্দৰ তুলনাত বুজিবলৈ সহজ হয়।বিশেষকৈ ঠিকনাৰ ক্ষেত্ৰত এইটো অতিকে প্ৰযোজ্য, যিবোৰ সাধাৰণতে বুদ্ধিগম্যভাৱে উচ্চাৰণ কৰিবলৈ জটিল।
বহুতো দেশত ইংৰাজী ভাষা সলসলীয়াকৈ ক'ব পাৰে, আৰু আনকি সীমিত জ্ঞান থকাসকলকো আপুনি আশা কৰিব পাৰে - বিশেষভাৱে কম বসসীয়া লোকৰ মাজত।
কল্পনা কৰক, যদি আপুনি এগৰাকী মাঞ্চুনিয়ান, বষ্টনিয়ান, জামাইকান আৰু ছিডনীছাইডাৰৰ সৈতে টৰণ্ট'ৰ এখন ৰেষ্টুৰাঁৰ টেবুলৰ চাৰিওফালে বহি নিশাৰ আহাৰ গ্ৰহণ কৰি থাকে।
তেওঁলোকে নিজ নিজ গৃহচহৰৰ কাহিনীবোৰ ব্যতিক্রমী সুৰ আৰু স্থানীয় কথনশৈলীৰে ইজনে সিজনৰ আগত ব্যাখ্যা কৰি আছিল।
সচৰাচৰ খোৱা বস্তুবোৰ চুপাৰমাৰ্কেটৰ পৰা কিনিলে সস্তা পৰে। ৰন্ধনৰ সুবিধা নাথাকিলে, পচন্দ কৰিবৰ বাবে ৰেডি-মেড আহাৰবোৰ সীমাবদ্ধ।
বাঢ়ি থকা চুপাৰ মাৰ্কেটবোৰে ভিন্ন ধৰণৰ নিৰ্মিত আহাৰ তৈয়াৰ কৰিছে। কিছুমানে আনকি খাদ্য গৰম কৰিবলৈ মাইক্ৰ'ৱেভ নাইবা আন তেনেকুৱা কিবাৰ যোগান ধৰে।
কিছুমান দেশত নাইবা ষ্ট'ৰসমূহত অতিকমেও 1 খন অন-ছাইট ৰেষ্টুৰেন্ট আছে, যি প্ৰায়েই সামৰ্থযোগ্য মূ্ল্যসমূহৰ সৈতে এক অনানুষ্ঠানিক 1ও হয়৷
"নিজৰ নীতি আৰু নিজৰ বীমাৰ সম্পৰ্কে বিৱৰণিৰ প্ৰক্ৰিয়া নিজৰ লগত বনাওক আৰু লগত লৈ যাওক ।"""
উপদেশ/কৰ্তৃত্ব আৰু দাবী কৰিবৰ বাবে তেওঁলোকে বীমা কোম্পানীৰ ই-মেইল ঠিকনা আৰু আন্তঃৰাষ্ট্ৰীয় ফোন নম্বৰ প্ৰদৰ্শন কৰিব লাগিব।
"আপোনাৰ ভাষা আৰু অনলাইনত অন্য এটা প্ৰতিলিপি আছে (আপোনাৰ ই-মেইলত সংলগ্ন কপি ৰূপে প্ৰেৰণ কৰা হৈছে, অথবা ""ক্লাউড""ত সংৰক্ষিত হৈ আছে। """
যদি এটা লেপট'প নাইবা টেবলেটৰ সৈতে যাত্ৰা কৰি থকা হয়, তেতিয়া ইয়াৰ মেম'ৰী নাইবা ডিস্কত এটা ক'পী সঞ্চয় কৰিব লাগে৷
লগতে সহায় কৰিব বিচৰা যাত্ৰাৰ সংগী, ঘৰত পৰিয়াল বা বন্ধুক পলিচী/যোগাযোগৰ তথ্যৰ প্ৰতিলিপি দিয়ক।
মছ (যাক এলক বুলিও জনা যায়) স্বাভাৱিকতে খঙাল নহয়, কিন্তু সিহঁতে বিপদৰ অনুমান কৰিলে নিশ্চয় আত্মৰক্ষাৰ চেষ্টা কৰিব।
সম্ভাৱনীয় বিপজ্জনক হোৱাৰ বাবে মানুহে বৃহদাকাৰ হৰিণটো চোৱা নাই, সিঁহত অধিক ওচৰলৈ আহিব পাৰে আৰু তেওঁলোক বিপদৰ সন্মুখীন হ'ব পাৰে।
সন্তুলনত থাকি মাদকীয় দ্ৰৱ্য সেৱন কৰিব লাগে। মাদকীয় দ্ৰব্যই ভিন্ন জনক বেলেগ বেলেগকৈ ক্ষতি কৰে, আৰু নিজৰ ক্ষমতা জানি লোৱাটো অত্যন্ত জৰুৰী।
অত্যাধিক মদ্যপানৰ পৰা হ’ব পৰা সম্ভাব্য দীৰ্ঘম্যাদী স্বাস্থ্যজনিত পৰিঘটনাসমূহত যকৃতৰ ক্ষতি আৰু আনকি অন্ধতা আৰু মৃত্যু অন্তৰ্ভুক্ত। অবৈধভাৱে উৎপাদন কৰা এলকহলৰ সেৱন কৰিলে সম্ভাব্য বিপদ বৃদ্ধি পায়।
অবৈধ স্পিৰিটত মিঠানলকে ধৰি বিভিন্ন মাৰাত্মক অশুদ্ধতা থাকিব পাৰে, যিয়ে মানুহক অন্ধ কৰিব পাৰে আৰু আনকি এটা সৰু মাত্ৰাই মৃত্যুও ঘটাব পাৰে।
চকুৰ চশমাবোৰ বিদেশী ৰাষ্ট্ৰত দাম কম, বিশেষভাৱে নিন্ম আয়ৰ দেশত, য'ত শ্ৰমিকৰ মূল্য কম।
বিশেষভাৱে যদি বীমাৰ ভিতৰত পৰা, আৰু প্ৰেছক্ৰিপচনখন লগত পুৰণ কৰি আনে তেতিয়া ঘৰত চকু পৰীক্ষা কৰাটো  বিবেচনা কৰিব পাৰি।
এনে স্থানবিলাকত উপলব্ধ হাই-এণ্ড ব্ৰেণ্ড-নাম ফ্ৰেমসমূহত দুটা সমস্যা আছে; কিছুমান কাৰ্য নকৰিব পাৰে আৰু প্ৰকৃত আমদানিকৃত এটা বস্তু নিজৰ স্থানতকৈ অধিক ব্যয়বহুল হ'ব পাৰে।
কফি হৈছে পৃথিৱীৰ ভিতৰত আটাইতকৈ বেছি বাণিজ্যিক লেনদেন হোৱা বস্তুবোৰৰ ভিতৰত এবিধ আৰু আপুনি বোধহয় নিজৰ এলেকাতেই ইয়াৰ কেইবাটাও প্রকাৰ পাব পাৰে।
যেই কি নহওক, গোটেই পৃথিৱীতে কফি খোৱাৰ ভিন ভিন পৰীক্ষণযোগ্য নিয়ম আছে।
কেনিয়'নিং (বা কেনিয়'নিয়েৰিং) হৈছে পানীৰে ভৰা বা শুকান অৱস্থাত থকা গভীৰ খাদৰ তললৈ নামি যোৱা কার্য।
গিৰিখাতত বহুতো কাৰ্য কৰিব পাৰি যেনে সাঁতোৰা, বগোৱা, জপিওৱা-- কিন্তু এয়া কৰিবৰ বাবে তুলনামূলকভাৱে কিছু প্ৰশিক্ষণ অথবা দৈহিক আকাৰৰ প্ৰয়োজন (উদাহৰণস্বৰূপে, পৰ্বত বগোৱা, স্কুউবা ডাইভিং অথবা  অথবা উচ্চ পৰ্বতত স্কীং কৰা ইত্যাদি)
হাইকিং হৈছে এক বহিঃক্ৰীড়া য'ত এঢলীয়া ঠাইত প্ৰাকৃতিক পৰিৱেশত খোজকঢ়া অন্তৰ্ভুক্ত থাকে।
দিনতীয়া পদভ্ৰমণে সন্নিবিষ্ট কৰে এক মাইলতকৈ কম দূৰত্বৰ পৰা দীঘলীয়া দূৰত্বলৈ যি এদিনত সামৰি ল'ব পাৰি।
এক সহজ ট্ৰেইলৰ সৈতে এদিনৰ বৃদ্ধিৰ বাবে সৰু প্ৰস্তুতিসমূহৰ প্ৰয়োজন হয়, আৰু যিকোনো মধ্যমীয়াকৈ ফিট হোৱা ব্যক্তিয়ে সিঁহতক উপভোগ কৰিব পাৰে৷
সৰু শিশু থকা পৰিয়ালক হয়তো অধিক প্ৰস্তুতিৰ প্ৰয়োজন, কিন্তু বাহিৰত এটা দিন কটোৱাটো কণমানি কেচুৱা বা সৰু শিশু থকা পৰিয়ালৰ বাবে সম্ভৱ।
আন্তঃৰাষ্ট্ৰীয়ভাৱে, প্ৰায় 200টা চলিত ভ্ৰমণ সংস্থা আছে। এইবোৰৰ বেছিখিনিয়েই স্বাধীনভাৱে পৰিচালিত।
গ্ল'বেল ৰাণিং টুৰৰ উত্তৰাধিকাৰী গ' ৰাণিং টুৰৰ নেটৱৰ্কসমূহৰ চাৰিখন মহাদেশত কেইবাড'জন চাইটৰাণিং প্ৰদানকাৰী আছে।
বাৰছিলোনাৰ ৰানিং তুৰ বাৰছিলোনা আৰু কঁপেনহেগেনৰ ৰানিং কঁপেনহেগেনত শিপা থকা কাৰণে, প্ৰাগ আৰু অন্য ঠাইৰ ৰানিং তুৰ প্ৰাগয়ে তৎক্ষণাত যোগদান কৰিছিল।
কৰবাত যাত্ৰা কৰাৰ আগতে নাইবা কৰি থাকোতে বহুতো কথা বিবেচনা কৰিব লগা হয়।
"যেতিয়া আপুনি ভ্ৰমণ কৰে, সকলোবোৰ ""ঘৰৰ নিচিনা"" হব বুলি আশা নকৰিব । শিষ্টাচাৰ, আইন, খাদ্য, যাতায়ত, আবাস, মান, ভাষা ইত্যাদি কিছু পৰিমাণে হ'লেও আপোনাৰ থকা স্থানতকৈ সলনি হ'ব।"""
এইটো আপুনি সদায় মনত ৰাখিব লাগিব যে অসন্তুষ্টি অথবা বেয়া পোৱা ভাৱটো নিজা উপায়েৰে আঁতৰ কৰিব লগিব।
ভ্ৰমণ এজেঞ্চীসমূহ ১৯ শতিকাৰ পৰা আছে। ভ্ৰমণৰ বাবে সচৰাচৰ এজন ভ্ৰমণ এজেণ্ট ভাল বিকল্প যি প্ৰকৃতি, সংস্কৃতি, ভাষা অথবা নিম্ন আয়ৰ ৰাষ্ট্ৰসমূহৰ সম্পৰ্কে ভ্ৰমণকাৰীক পূৰ্বৰ অভিজ্ঞতাৰ  সম্প্ৰসাৰণ ঘটায়।
যদিও বেছিভাগ সংস্থাই সচৰাচৰতে বুকিং কৰে, বহু প্ৰতিনিধিয়ে নিৰ্দিষ্ট কিছুমান যাত্ৰা, নিৰ্দিষ্ট খৰচৰ শ্ৰেণী নাইবা লক্ষ্যস্থান অনুসৰি আপোনাক সহায় কৰিব পাৰে।
এটা এজেন্টৰ ব্যৱহাৰ কৰাটো ভাল হ'ব পাৰে যি সঘনাই আপোনাৰ সদৃশ যাত্ৰাসমূহক বুক কৰে৷
যিটো যাত্ৰাৰ প্ৰসংশা প্ৰতিনিধিগৰাকীয়ে কৰি আছে সেইটো এবাৰ চাই লোৱা, সেইটো ৱেবছাইটত আছে নে বিপণীত আছে।
যদি আপুনি পৃথিৱীখনক প্ৰয়োজন, লাইফষ্টাইল নাইবা প্ৰত্যাহ্বানসমূহৰ বাবে সস্তাত চাবলৈ বিচাৰিছে, তেন্তে সেইটো কৰিবলৈ কিছুমান পথ আছে৷
মূলগতভাৱে, তেওঁলোকে দুটা ভাগত পৰে: আপুনি ভ্ৰমণকালত কাৰ্য অথবা চেষ্টা কৰিব কৰিব লাগিব আৰু আপোনাৰ ব্যয় সীমাবদ্ধ কৰিব লাগিব। এই প্ৰবন্ধটো পাছলৈ বিখ্যাত হয়।
সেইসকল লোকৰ বাবে যি আৰাম, সময় আৰু ভৱিষ্যতবাণীক ত্যাগ কৰিবলৈ ইচ্ছুক , খৰচক শূন্যৰ ওচৰলৈ ঠেলিবলৈ , নূন্যতম বাজেট যাত্ৰা চাওক ।
পৰামৰ্শটোত অনুমান কৰা হৈছে যে যাত্ৰীয়ে চুৰি নকৰে, কৰ্তৃত্বহীনভাৱে প্ৰৱেশ নকৰে, অবৈধ বজাৰত অংশ নলয়, ভিক্ষা নোখোজে বা তেওঁলোকৰ নিজৰ লাভৰ বাবে অন্য লোকক শোষণ নকৰে।
বিমান, জাহাজ আৰু অন্য বাহনৰ পৰা নমাৰ পাছতে সাধাৰণতে প্ৰথম ষ্টপটো হৈছে ইমিগ্ৰেশ্য়ন চেকপইণ্টত।
"কিছুমান সীমান্তৱৰ্তী ৰেলৰ পৰ্যবেক্ষণ চলন্ত ৰেলতে কৰা হয় আৰু তেনে কোনো ৰেলত উঠোতে আপোনাৰ লগত কোনো বৈধ পৰিচয়পত্ৰ থকা উচিত।"""
নৈশ শয়ন ৰে'লত কণ্ডাক্টৰে পাছপ'ৰ্টবোৰ সংগ্ৰহ কৰিব পাৰে যাতে পাছত আপোনাৰ টোপনিত ব্যাঘাত জন্মাবলগীয়া নহয়।
পঞ্জীয়ন হ'ল পাৰপত্ৰ প্ৰক্ৰিয়াটোৰ বাবে এটা অতিৰিক্ত অৰ্হতা। তোমাৰ উপস্থিতি আৰু তুমি থাকিবলগীয়া ঠিকনাটো স্থানীয় কৰ্তৃপক্ষৰ সৈতে  পঞ্জীয়ন কৰাটো বাধ্যতামূলক।
ইয়াৰ বাবে স্থানীয় আৰক্ষীৰ দ্বাৰা এখন প্ৰ-পত্ৰ পূৰণ কৰিবলগীয়া হ'ব পাৰে বা ইমিগ্ৰেশ্বন অ'ফিচলৈ যাবলগীয়া হ'ব পাৰে।
এনেকুৱা আইন থকা যিকোনো দেশতে, স্থানীয় হোটেলবোৰে পঞ্জীয়ণ পৰিচালনা কৰে (সুধিবলৈ নাপাহৰিব)।
অন্য ক্ষেত্ৰত, পৰ্যটনৰ অধীনত বাহিৰত থকাসকলে পঞ্জীয়ন কৰাটো আৱ্শ্যক। যি কি নহওক, এই ব্যৱস্থাই আইনক অধিক দুৰূহ কৰি তোলে, গতিকে আগতিয়াকৈ বিচাৰক।
স্থপতিবিদসকল অট্টালিকাটোৰ আৰ্হি আৰু গঠন লৈ চিন্তিত। স্থাপত্যবোৰৰ নিজৰ গুণতে ভ্ৰমণকাৰীসকলৰ আগ্ৰহৰ কাৰণ হৈ উঠে।
"বহুতো বিল্ডিং দেখিবলৈ খুব ধুনীয়া আৰু এটা ওখ বিল্ডিংতকৈ চালাকিৰে কাম কৰা খিৰিকীৰে দৃশ্য দেখিবলৈ এটা সৌন্দৰ্য হ'ব পাৰে ।"""
স্থপতিবিদসকলে অন্য ক্ষেত্ৰ যেনে নগৰ পৰিকল্পনা, চিভিল অভিয়ন্তা, সজোৱা কলা, আভ্যন্তৰীণ নক্সা আৰু অনুভূমিক নক্সা ইত্যাদিত তুলনামূলকভাৱে  অতিলেপন কৰে।
যিহেতু বহু কেইখন গাঁও দুৰ্গম এলেকাত অৱস্থিত, আপুনি এল্বকাৰকি নাইবা চেণ্টা ফেলৈ যাত্ৰা নকৰিলে আপুনি ইয়াত বৰ বেছি ৰাতিৰ পৰিবেশ এটা নাপাব।
যি কি নহওক, উল্লিখিত প্ৰায় সকলো কেছিনোৱে পানীয় পৰিবেশন কৰে, আৰু ইয়াৰ ভিতৰত বহুতো নাম-ব্ৰেণ্ড আমোদ লৈ আনে (প্ৰধানতঃ এটা বৃহৎ য'ত তৎক্ষণাত মানুহে আগুৰি ধৰে সেয়া হ'ল আলবুকিউৱেৰ্ক আৰু ছান্টা ফি।
সাৱধান: অন্য ৰাজ্যৰ পৰা অহা লোকৰ বাবে সৰু নগৰৰ বাৰত অধিক সুৰাপান কৰাটো ভাল নহয়।
এটা ক্ষেত্ৰত, উত্তৰৰ নতুন মেক্সিকোৰ বিশেষ কিছুমান সমস্যা আছে যেনে সুৰাসক্ত হৈ গাড়ী চলোৱা, আৰু সুৰামত্ত চালকৰ মনোযোগ সৰু-নগৰৰ মদিৰাশালাৰ ওচৰে-পাজৰে থাকে।
অপ্ৰয়োজনীয় মুৰালছ্ নাইবা স্ক্ৰাইবুলক গ্ৰাফিটি বুলি জনা যায়৷
যদিও ই আধুনিক ঘটনাৱলীৰ পৰা বহু দূৰৈত, সৰহভাগ লোকেই বোধহয় ইয়াক ৰাজহুৱা আৰু ব্যক্তিগত সম্পত্তিৰ ওপৰত ৰং ছটিয়াই উদ্ভণ্ডালি কৰা যুৱচামৰ সৈতেহে সম্পর্কিত কৰিব।
"তথাপিও, আজিকালি প্ৰতিষ্ঠিত গ্ৰাফিটি শিল্পী, গ্ৰাফিটি অনুষ্ঠান আৰু ""লিগেল"" ৱাল আছে। এইক্ষেত্ৰত গ্ৰাফিটি পেইণ্টিং অস্পষ্ট টেগৰ তুলনাত কাৰুকাৰ্যৰ সৈতেহে অধিক মিলে।"""
বুমেৰাঙ দলিউৱা বহু পৰ্য্যটকে আহৰণ কৰিব বিচৰা এটা জনপ্ৰিয় পাৰদৰ্শিতা।
যদি তুমি বুমেৰাং দলিয়াবলৈ শিকিব বিচৰা যি তোমাৰ হাতলৈ উভটি আহে, নিশ্চিত কৰা যে তোমাৰ হাতত উভতি আহিবলৈ এটা উপযুক্ত বুমেৰাং আছে।
অষ্ট্ৰেলিয়াত উপলব্ধ বেছিভাগ বুমেৰাং হ'ল উভতি নহা বিধৰ। বতাহ বলি থাকিলে আৰম্ভণি কৰোঁতাসকলে এইটো দলিয়াই নিদিয়াই শ্ৰেয়।
হাংগী খাদ্য মাটিত নিৰ্মিত এটা গৰম ধিপত তৈয়াৰ কৰা হয়।
গহ্বৰটোক হয়তো  জুইৰ পৰা গৰম শিলসমূহৰ সৈতে উত্তাপিত কৰা হয়, নাইবা কিছুমান ঠাইত জিঅ'থাৰ্মেল হিটে পৃষ্ঠৰ প্ৰাকৃতিকভাৱে গৰম অঞ্চলসমূহ তৈয়াৰ কৰে৷
হাংগীৰ ব্যৱহাৰ প্ৰায়ে পাৰম্পৰিক পুৰা জাতীয় খাদ্য প্ৰস্তুত কৰাত ব্যৱহাৰ কৰা হয় ।
আন বহু ঠাইত ৰতৰুৱাই ভূ-তাপীয় হেঙাৰৰ যোগান ধৰিছিল, আৰু খ্ৰীষ্টচাৰ্চ, ৱেলিংতন আৰু বাকী ঠাইত বেলেগ হেঙাৰ মাগি আনিব পাৰিছিল।
মেট্ৰোৰে'লৰ যাত্ৰীবাহি ৰে'লৰ কেপ টাউনৰ ভিতৰত আৰু চাৰিওপিনে দুটা শ্ৰেণী আছে। মেট্ৰোপ্লাছ (যাক প্ৰথম শ্ৰেণী বুলি কোৱা হয়) আৰু মেট্ৰো (যাক তৃতীয় শ্ৰেণী বুলি কোৱা হয়)।
মেট্ৰ'প্লাছ  অধিক আৰামদায়ক আৰু কম হুলস্থূলিয়া হয় কিন্তু অলপ অধিক ব্যয়বহুল হয়, ইউৰোপত সাধাৰণ মেট্ৰ' টিকটসমূহতকৈও সস্তা হয় যদিও৷
প্ৰত্যেকখন ৰে'লত মেট্ৰোপ্লাছ আৰু মেট্ৰোৰ ডবা থাকে, মেট্ৰোপ্লাছ ডবাবোৰ সদায় কেপ টাউনৰ ওচৰত ৰে'লৰ শেষৰপিনে থাকে।
আনৰ যত্ন লোৱা - আপোনাৰ বেগসমূহক কেতিয়াও আপোনাৰ দৃষ্টিৰ পৰা আঁতৰি যাবলৈ নিদিব, বিশেষকৈ যেতিয়া আপুনি আন্তঃৰাষ্ট্ৰীয় সীমাসমূহ পাৰ হয়৷
আপুনি নিজকে নিজৰ জ্ঞানৰ অবিহনে ড্ৰাগ বাহকৰ ৰূপত ব্যৱহাৰ হব পাৰে , যি আপোনাক বহুতো সমস্যাত পেলাব ।
ইয়াত অন্তর্ভুক্ত হৈ আছে শাৰী পাতি অপেক্ষা কৰাৰ নিয়ম, যিহেতু ড্রাগ শুঙি চোৱা  কুকুৰবোৰক জাননী নিদিয়াকৈ যিকোনো সময়তে ব্যৱহাৰ কৰা হ’ব পাৰে।
কিছুমান দেশত আনকি প্ৰথমবাৰৰ অপৰাধৰ বাবেও চূড়ান্ত শাস্তিৰ ব্যৱস্থা আছে, ইয়াত 10 বছৰতকৈ বেছি সময়ৰ কাৰাগাৰৰ শাস্তি বা মৃত্যুৰ শাস্তিও থাকিব পাৰে।
গৰাকীবিহীন বেগসমূহ চুৰ হোৱাৰ এটা লক্ষ্য হয় আৰু বোমা ভীতি প্ৰদৰ্শনৰ কৰ্তৃপক্ষ সতৰ্কৰ পৰাও মনোযগ আকৰ্ষণ কৰিব পাৰে৷
ঘৰত থাকিলে, স্থানীয় বীজাণুবোৰৰ সংস্পৰ্শলৈ অহাৰ বাবে আপুনি সেইবোৰৰ বিৰুদ্ধে প্ৰতিৰোধ ক্ষমতা গঢ়ি তুলিব পাৰে।
কিন্তু পৃথিৱীৰ অন্য প্ৰান্তত, য'ত জীৱানুজনিত প্ৰাণীসমূহ আপোনাৰ বাবে নতুন, আপুনি সমস্যাৰ পৰা বহু নিলগত আছে।
"আকৌ উষ্ণ জলবায়ুৰ অঞ্চলত জীৱণু তীব্ৰভাৱে বৃদ্ধি হ'ব পাৰে আৰু শৰীৰৰ বাহিৰত বেছি সময় বাছি থাকিব পাৰে।"""
এইদৰে, দিল্লী বেল্লীৰ দুখ-কষ্টসমূহ, ফাৰাঅ'হৰ অভিশাপ, মন্টেজুমাৰ প্ৰতিশোধ, আৰু তেওঁলোকৰ বহুতো বন্ধু৷
শীতল জলবায়ুৰ সৈতে শ্বাস-প্ৰশ্বাসৰ সমস্যা হোৱাৰ দৰে উষ্ণ জলবায়ুত পেটৰ সমস্যা হোৱাটো সাধাৰণ কথা আৰু এই সমস্যাবোৰ নিশ্চিতভাৱে আমনিদায়ক হ'লেও বিপজ্জনক নহয়।
প্ৰথমবাৰৰ বাবে যদি এখন উন্নয়নশীল ৰাষ্ট্ৰ - অথবা পৃথিৱীৰ এটা নতুন অঞ্চলত ভ্ৰমণ কৰে - সম্ভাৱনাপূৰ্ণ সাংস্কৃতিক কাৰ্যক নিম্নতৰ বুলি পোষণ নকৰিব।
বহুতো সুস্থিৰ, যোগ্য ভ্রমণকাৰীক বিশ্বভ্রমণৰ নতুনত্বই প্রভাৱান্বিত কৰি গৈছে য’ত সাংস্কৃতিক বুজাবুজি খুব কমেইহে কৰিব পৰা যায়।
বিশেষকৈ আপোনাৰ প্ৰাৰম্ভিক দিনবিলাকত, পশ্চিমীয়া-আৰ্হিৰ ভুৱা প্ৰচেষ্টা আৰু মানদণ্ডৰ হোটেল, আহাৰ, আৰু সমাযোজন কৰাত সহায় কৰিবলৈ সেৱাৰ  বিষয়ে বিবেচনা কৰা হয়।
স্থানীয় প্ৰাণীৰ বিষয়ে নজনাকৈ কোনো এলেকাৰ ভূমিত তুলী অথবা দলিচা পাৰি নুশুব।
যদি আপুনি কেম্প কৰিবলৈ গৈছে, সাপ আৰু  বিশ্চিক আৰু অন্যান্যৰ পৰা ৰক্ষা পাবৰ বাবে লগত কেম্প কোট অথবা ওলোমা বিচনা লৈ যাওক।
ৰাতিপুৱা তোমাৰ ঘৰটো ভৰাই তোলা এটি উৰ্বৰ কফিৰে আৰু ৰাতিটো অলপ উদ্বেগহীন কেমমাইল চাহেৰে।
যেতিয়া আপুনি স্থানীয় ঠাইত ঘূৰা ফুৰা কৰে, তেতিয়া আপোনাৰ নিজৰ বাবে খৰচ কৰিবলৈ সময় থাকে আৰু কিছুমান বিশেষ কামতো অতিৰিক্ত কেইমিনিটমান ব্যয় কৰিব পাৰে।
যদি আপুনি অধিক দুঃসাহসিক কাম কৰিব বিচাৰে, তেন্তে আপুনি জুচ বা স্মুথি তৈয়াৰ কৰাৰ সুযোগ ল'ব পাৰে:
আপুনি এটা সাধাৰণ পানীয় বিচাৰিব পাৰে যাৰ দ্বাৰা আপুনি দৈনন্দিন ৰুটিনলৈ যোৱাৰ আগতে ব্ৰেকফাষ্ট কৰিব পাৰে।
যদি আপুনি পানীয় সেৱনৰ ভিন্ন অভ্যাস থকা চহৰ এখনত বাস কৰে, আপুনি সঘনাই নোযোৱা কাষৰীয়া মদিৰাশালা আৰু পাবসমূহলৈ যাওক।
চিকিৎসা শাস্ত্ৰত সেয়া পৰিচিত নহয়, সংক্ৰমনজনিত আৰু সংস্পৰ্শজ শব্দ দুটাৰ পৃথক অৰ্থ আছে।
সংক্ৰামক ৰোগ হৈছে এনে এবিধ ৰোগ যি ৰোগ সৃষ্টিকাৰী ক্ষুদ্ৰ জীৱৰ দ্বাৰা সৃষ্টি হয়, যেনে ভাইৰাছ, বেক্টেৰিয়া, ভেঁকুৰ বা অন্য পৰজীৱী।
সোঁচৰা ৰোগ হ'ল এবিধ এনেকুৱা ৰোগ যিয়ে অতি সহজে এজন আক্ৰান্ত লোকৰ ওচৰত থকা আন এজন লোকলৈ বিয়পিব পাৰে।
বহু চৰকাৰে প্ৰৱেশ কৰিবলৈ লোৱা দৰ্শনকাৰী আৰু বাহিৰলৈ যাবলৈ ওলোৱা আবাসীসকলে কিছুমান ৰোগৰ প্ৰতিষেধক লোৱাটো প্ৰয়োজনীয় কৰিছে।
কোন দেশৰ ভ্ৰমণকাৰীয়ে দৰ্শন কৰিলে অথবা দৰ্শন কৰিবলৈ ইচ্ছা কৰে তাৰ ওপৰত এই প্ৰয়োজনীয়তাসমূহ কেতিয়াবা নিৰ্ভৰ কৰে।
ছাৰ্লট, উত্তৰ কেৰ'লিনাৰ শক্তিশালী পইন্টসমূহৰ ভিতৰত এটা, হৈছে যে এইটোৰ পৰিয়ালসমূহৰ বাবে উচ্চ-মানদণ্ডৰ বিকল্পসমূহৰ এক প্ৰচুৰতা থাকে৷
বাসিন্দাসকলে প্ৰায় কয় যে তাত থাকিবলৈ যোৱাৰ প্ৰধান কাৰণ হ'ল পাৰিবাৰিক মিত্ৰতা, আৰু পৰিদৰ্শকসকলে সৰু লৰা-ছোৱালী থকা চহৰখন উপভোগ কৰিবলৈ বেছি সহজ পায়।
বিগত ২০ টা বছৰত আপটাউন চাৰ্ল’টত শিশু অনুকূল বিকল্পসমূহৰ পৰিমান ক্ৰমান্বয়ে বৃদ্ধি পাইছে।
নিৰ্দিষ্ট পৰিস্থিতিত কেতিয়াবা কামত আহিলেও চাৰ্ল’টৰ পৰিয়ালসমূহে সাধাৰণতে টেক্সীৰ ব্যৱহাৰ নকৰে।
২তাতকৈ অধিক যাত্ৰী থাকিলে এটা অতিৰিক্ত সূত আদায় দিব লাগে, গতিকে এইটো বিকল্প প্ৰয়োজনতকৈ অধিক খৰচী হব পাৰে।
এন্টাৰ্কটিকা বিশ্বৰ শীতলতম স্থান আৰু ই দক্ষিণ মেৰুক আগুৰি ৰাখে।
পৰ্যটকৰ ভ্ৰমণৰ প্ৰৱেশৰ খৰচ বেছি, শাৰীৰিক সুস্থতাৰ প্ৰয়োজন, কেৱল গ্ৰীষ্মকালত নৱেম্বৰ-ফেব্ৰুৱাৰীলৈহে যাব পাৰে আৰু কেৱল পেনিছুলা, আইলেণ্ড আৰু ৰছ সাগৰতে সীমিত।
গ্ৰীষ্মকালত ইয়াত দুহাজাৰ কৰ্মচাৰীয়ে সেই অধিকাংশ অঞ্চলসমূহত থকা 4 ডৰ্জন শিৱিৰত বসবাস কৰে আৰু এক ক্ষুদ্ৰ সংখ্যক কৰ্মচাৰী শীতকালৰ বাবে থাকি যায়।
ইনলেণ্ড এন্টাৰ্কটিকা হৈছে 2-3 কি:মি: ধৰি বৰফৰে আবৃত্ত এক জনশূণ্য মালভূমি৷
প্ৰাসংগিক বিশেষ উৰাজাহাজবিলাক অন্তৰদেশীয় যাত্ৰাত যায়, পৰ্বতীয়া ভ্ৰমণ নাইবা মেৰুলৈ যোৱাৰ বাবে, যাৰ  এটা ডাঙৰ ঘাঁটি আছে।
ছাউথ প'ল ট্ৰেভাৰ্ছ (অথবা হাইৱে) ৰ'জ সাগৰৰ মেকমূৰডু ষ্টেচনৰ পৰা 1600 কিঃ মিঃ দূৰ।
এইখিনি হ'ল ফাঁট মেলা কঠিন বৰফৰ ঠাই য'ত কিছুমান পতাকাৰে চিহ্নিত কৰা হৈছে, ইয়াত কেৱল কিছুমান বিশেষ গাড়ী নাইবা শ্লেজেৰে ইন্ধন আৰু সামগ্ৰীৰ সৈতে যাব পাৰি।
এইবোৰ খুব মসৃণ নহয় সেয়ে মালভূমিলৈ আহিবলৈ ট্ৰেনছেনটাৰ্কটিক পৰ্বতমালাৰ চাৰিওদিশে দীৰ্ঘ পথ বিচৰণ কৰিব লাগিব।
শীতৰ দিনত দুৰ্ঘটনাৰ মুখ্য কাৰণ এটা হ'ল পিছল ৰাস্তা, ফুটপথ আৰু বিশেষকৈ ছিৰিবোৰ।
ন্যূনতম হিচাপে তুমি উপযুক্ত তলুৱাৰ জোতা পৰিধান কৰিব লাগিব। গ্ৰীষ্মকালীন জোতাবোৰ সাধাৰণতে বৰফত খুব পিছল। আনকি কিছুমান শীতকালীন জোতাও এইক্ষেত্ৰত অসম্পূৰ্ণ।
প্ৰতিৰূপটো উচিত পৰিমাণে গভীৰ হোৱা উচিত, 5 মিলিমিটাৰ (1/5 ইঞ্চি) নাইবা ততোধিক, আৰু পদাৰ্থটো শীতল উষ্ণতাত কোমল হোৱা উচিত।
কিছুমান বুটত ষ্টাড থাকে আৰু পিছল ঠাইত খোপনি পুতিবলৈ লগাই ল'ব পৰা ষ্টাড পোৱা যায় যিবোৰ প্ৰায়বোৰ জোতা, বুট, হীল বা হীল আৰু ছ'লৰ সকলোৰে বাবে উপযোগী।
হীলবোৰ চাপৰ আৰু বহল হ’ব লাগে। বালি, কংকৰ বা নিমখ (কেলছিয়াম ক্ল’ৰাইড) প্ৰায়েই ৰাস্তা বা পথত টান উন্নত কৰিবলৈ সিঁচৰতি হৈ থাকে।
হিমস্খলন অস্বাভাৱিক নহয়; থিয় গৰাই যিমান বৰফ ধৰি ৰাখিব পাৰে, তাতকৈ অধিক বৰফ থাকিলে অতিৰিক্ত বৰফ হিমস্খলন হিচাপে নামি আহে।
সমস্যটো হ'ল যে বৰফবোৰ বিজলুৱা, গতিকে তললৈ নামিবৰ বাবে ফৰিঙাৰ প্ৰয়োজন, কিছুমান বৰফ তললৈ নামি আহি বাকী থকা পথছোৱাৰ বাবে ফৰিঙাৰ কাম কৰিব পাৰে।
কেতিয়াবা মূল কাৰকটো সূৰ্যৰ পোহৰত বৰফৰ উষ্ণতা বৃদ্ধি, কেতিয়াবা অধিক তুষাৰপাত, কেতিয়াবা অন্য প্ৰাকৃতিক কাৰক, সাধাৰণতে মানুহ।
প্ৰবল ঘূৰ্ণীবতাহ অতি নিম্ন চাপৰ ফলত সৃষ্টি হোৱা এক ঘূৰি থকা স্তম্ভ, য'ত চাৰিওফালৰ বতাহ ভিতৰৰ ফালে আৰু  বাহিৰৰ ফালে শুহি লয়।
সেইবোৰে অতি বেছি বতাহ উৎপন্ন কৰে (কেতিয়াবা 100-200 মাইল/প্ৰতি ঘণ্টা) আৰু গধুৰ বস্তুও বতাহত উৰুৱাই নিয়ে আৰু প্ৰচণ্ড ঘূৰ্ণী বতাহৰ দৰে এইবোৰক উৰুৱাই নিয়েয
"প্ৰথমে ডাঁৱৰৰ ধুমুহাৰ পৰা চুপিৰ আকাৰ লৈ নামি আহে আৰু মাটি স্পৰ্শ কৰাৰ লগে লগে ""ঘূৰ্ণীবতাহ""ৰ ৰূপ লয়।"""
ব্যক্তিগত ভিপিএন (ভাৰ্চুৱেল প্ৰাইভেট নেটৱৰ্ক) হ'ল ৰাজনৈতিক চেন্সৰশ্বিপ আৰু ব্যৱসায়িক আইপি-জিঅফিল্টাৰিংক এৰাই চলিব পৰা উত্তম ৰাস্তা।
বহুতো কাৰণৰ বাবে সিহঁত ৱেব প্ৰতিনিধিতকৈ শ্ৰেষ্ঠ; যেনে সেইটোৱে কেৱল httpৰ নহয়, বৰঞ্চ ইণ্টাৰনেটৰ সমস্ত যাতায়তৰ পুনঃমাৰ্গ কৰে।
ই সাধাৰণতে উচ্চমানৰ বেণ্ডউইথ আৰু উন্নত সেৱা প্ৰদান কৰে। এইবোৰ গোপন কৰা থাকে আৰু সেয়ে এইবোৰ আনে চুৰকৈ চাব নোৱাৰে।
"মেডিয়া কোম্পানীসমূহে এই উদ্দেশ্যৰ বিষয়ে নিয়মিতভাৱে অসত্য প্ৰচাৰ কৰে, দাবী কৰে যে এইটো ""গোপনীয়তা ৰক্ষা"" কৰিবলৈ কৰা হয়।"""
প্ৰকৃততে, ক্ষেত্ৰ কোডৰ অবৈধ নকলৰ ওপৰত একো প্ৰভাৱ নাই। যিটো যন্ত্ৰত আচল কেছেট খন চলিব, তাত নকলখনো একেধৰণেই চলিব।
প্ৰকৃত উদ্দেশ্যটো হৈছে সেই কোম্পানীসমূহৰ বজাৰসমূহৰ ওপৰত অধিক নিয়ন্ত্ৰণ প্ৰদান কৰা৷
কলবোৰ যিহেতু ইণ্টাৰনেটৰ জৰিয়তে কৰা হয়, সেয়ে আপুনি ভ্ৰমণ কৰা ঠাইখনত থকা ফোন কোম্পানী ব্যৱহাৰ কৰাৰ প্ৰয়োজন নাই।
আপুনি বাস কৰা সমূদায়ৰ পৰা স্থানীয় নম্বৰ এটা প্ৰাপ্ত কৰাৰো আপোনাৰ প্ৰয়োজন নাই ; আপুনি আলাস্কাৰ ছিকেনৰ পৰা এটা ছেটেলাইট িন্টাৰনেট সংযোগ প্ৰাপ্ত কৰিব পাৰে আৰু আৰু আপুনি এৰিজ’নাৰ বুলি দাবী কৰা এটা নম্বৰ নিৰ্বাচন কৰিব পাৰে।
সাধাৰণতে, PSTN ফোনৰ পৰা কল কৰিবলৈ এটা পৃথক গ্ল’বেল নম্বৰ কিনিব লগা হয়। এই নম্বৰটো য’ৰ পৰা লোৱা হয় সেইটোৰ ওপৰত নির্ভৰ কৰি ফোন কৰাৰ ধৰণ বেলেগ বেলেগ হয়।
ৰিয়েল টাইম টেক্সট অনুবাদক এপসমূহ- পাঠৰ এক সম্পূৰ্ণ অংশক এটা ভাষাৰ পৰা আন এটা ভাষালৈ স্বয়ংক্ৰিয়ভাৱে অনুবাদ কৰাত সক্ষম এপ্লিকেছনসমূহ।
এই শ্ৰেণীৰ এপ্লিকেছনবোৰৰ কিছুমানে বাস্তৱ জগতৰ চিহ্ন বা আন বস্তুৰ ওপৰত থকা আখৰ বৈদেশিক ভাষালৈ অনুবাদ কৰিবও পাৰে যেতিয়া ব্যৱহাৰকাৰীজনে নিজৰ স্মাৰ্টফোনটো সেই বস্তুবোৰৰফালে টোঁৱায়।
অনুবাদকাৰী যন্ত্ৰবোৰ নাটকীয়ভাৱে উন্নত হৈছে, আৰু এতিয়া প্ৰায় বেছি বা কম সঠিক অনুবাদৰ যোগান ধৰে (আৰু কেতিয়াবা অস্পষ্ট বাক্য), কিন্তু এতিয়াও অলপ কৰণীয় বাকী আছে, কাৰণ এতিয়াও সেইবিলাকে ভুল কৰাৰ স্থল আছে।
এই শাখাত থকা এপ্পবিলাকৰ ভিতৰত এটা বিশিষ্ট এপ্প হ'ল গুগুল ট্ৰেন্সলেট, য'ত প্ৰয়োজনীয় ভাষা ডাটা  ডাউনল'ড কৰি অফলাইন অনুবাদ কৰিব পাৰি।
গৃহ ৰাষ্ট্ৰৰ পৰা বাহিৰত থকা অৱস্থাত দিশনিদৰ্শন কৰিবলৈ আটাইতকৈ সহজ আৰু সঠিক উপায় হ'ল আপোনাৰ স্মাৰ্ট ফোনত GPS নেভিগেশ্বন এপ্প ব্যৱহাৰ কৰা।
GPS-ৰ বাবে নতুন মানচিত্র কিনিলে বা এটা স্বতন্তৰীয়া GPS যন্ত্ৰ কিনিলে, নাইবা গাড়ী ভাড়ালৈ দিয়া সংস্থাৰ পৰা তেনে এটা যন্ত্ৰ ভাড়ালৈ ল’লে ধন ৰাহি হ’ব পাৰে।
যদিহে আপোনাৰ ফোনত ডাটা সংযোগ নাথাকে বা যেতিয়া এইটো সীমাৰ বাহিৰত থাকে, তেতিয়া এইবোৰৰ কাৰ্যক্ষমতা সীমিত বা উপলদ্ধ নোহোৱা হৈ যাব পাৰে।
দোকানখনৰ প্ৰত্যেকটো চুক প্ৰি-পেইড ফোন কাৰ্ড বিশৃঙ্খলভাৱে  থোৱা আছে যিবোৰ ভাল ফোন অথবা গুৰুত্বহীন টেলিফোনত ব্যৱহাৰ হ'ব পাৰে।
যদিও বেছিভাগ কাৰ্ড যিকোনো ঠাইলৈ ফোন কৰিবৰ বাবে যথেষ্ট, কিছুমানে নিৰ্দিষ্ট দেশ কিছুমানত ফোন কৰাৰ বাবে কিছুমান অনুকূল দৰৰ সুবিধা প্ৰদান কৰে।
এই সেৱাসমূহ প্ৰায়ে এটা ট'ল-ফ্ৰী নম্বৰৰ জৰিয়তে গ্ৰহণ কৰিব পাৰি, যিটো বেছিভাগ ফোনৰ পৰা বিনামূলীয়াকৈ কৰিব পাৰি।
সাধাৰণ ফটোগ্ৰাফীৰ নিয়মবোৰ ভিডিঅ' ৰেকৰ্ডিঙৰ ক্ষেত্ৰতো প্ৰযোজ্য হয়, অধিক প্ৰযোজ্য হয়।
যদি কোনো এটা বস্তুৰ ফ'টো লোৱাটো অনুমতি নাই, তেতিয়া আপুনি ইয়াৰ ৰেকৰ্ডিং লোৱাৰ কথাটো চিন্তা কৰা উচিত নহয়।
যদি ড্ৰ'ন ব্যৱহাৰ কৰে তেন্তে কিহৰ ভিডিঅ' ল'ব পাৰিব আৰু অতিৰিক্তভাৱে কি অনুজ্ঞাপত্ৰৰ প্ৰয়োজন সেই বিষয়ে আগতীয়াকৈ জানি ল'ব।
বিমানবন্দৰ বা জনসমাগমৰ ওচৰত ড্ৰোন উৰোৱা প্ৰায়েই এটা বেয়া ধাৰণা, যদিওবা এইটো আপোনাৰ অঞ্চলত নিয়মবিৰুদ্ধ নহয়।
আজিকালি বিমানযাত্রা প্ৰথমে দৰদাম বা তুলনা নকৰাকৈ এয়াৰ লাইনৰ পৰা কাৎচিতহে প্ৰত্যক্ষভাৱে বুক কৰা হয়।
কেতিয়াবা একেখন বিমানৰে বিভিন্ন সংযোগকাৰীৰ হেতুকে বিভিন্ন ভাড়া হ'ব পাৰে আৰু এইটো অনুসন্ধানৰ ফলাফল তুলনা কৰি তথা সংৰক্ষণৰ পূৰ্বে বিমানসংস্থাৰ নিজস্ব ৱেবচাইটত চাইহে পৰিশোধ কৰিব।
পৰ্যটক অথবা ব্যৱসায় হিচাপে কম দূৰত্বৰ এখন বিশেষ দেশ ভ্ৰমণৰ বাবে আপোনাৰ ভিছাৰ প্ৰয়োজন নহব, এজন সাময়িক পৰ্যটক ৰূপে তালৈ যোৱাতকৈ এজন আন্তঃৰাষ্ট্ৰীয় ছাত্ৰ ৰূপে তালৈ গৈ দীঘলীয়াকৈ থাকিবলগীয়া হোৱাত ভিছাৰ প্ৰয়োজন নহব।
সাধাৰণতে, বাহিৰা দেশত দীৰ্ঘসময় থাকিবলৈ আপুনি আগতীয়াকৈ ভিছা সংগ্ৰহ কৰিব লাগিব।
শিক্ষাৰ্থী ভিছাসমূহৰ সচৰাচৰ সাধাৰণ পৰ্যটন বা বাণিজ্যিক ভিছাতকৈ বেলেগ আৱশ্যকতা তথা আবেদন প্ৰক্ৰিয়া থাকে ।
অধিকাংশ দেশৰ বাবে, আপোনাক সেই সন্থাটোৰ পৰা এখন প্ৰস্তাৱপত্ৰৰ আৱশ্যক হব য'ত আপুনি অধ্যয়ন কৰিব বিচাৰে, আৰু আপোনাৰ পাঠ্যক্ৰমৰ অতি কমেও প্রথম বৰ্ষৰ শ্ব আলম্বৰ হেতু থকা ধনৰো প্ৰমাণ লাগিব।
প্ৰতিষ্ঠানৰ সৈতে পৰীক্ষা, লগতে বিস্তাৰিত প্ৰয়োজনীয়তাসমূহৰ অধ্যয়নৰ কাৰণে আপুনি আশা কৰা দেশখনৰ বাবে অভিবাসন বিভাগটো৷
যদিহে তুমি এজন বিদেশত কাম কৰি থকা কূটনীতিজ্ঞ নোহোৱা সাধাৰণতে বুজায় যে তুমি যিখন দেশত আশ্ৰয় লৈছা তাত আয়কৰ ভৰিব লাগিব।
আয়কৰ বেলেগ বেলেগ দেশত বেলেগ বেলেগ হয়, কৰৰ হাৰ আৰু ইয়াৰ লগত জড়িত কথাবোৰো 1খন দেশৰ লগত আন এখন দেশৰ যথেষ্ট বেলেগ হয়।
কিছুমান যুক্তৰাষ্ট্ৰীয় দেশত, যেনে আমেৰিকা আৰু কানাডাত যুক্তৰাষ্ট্ৰীয় আৰু স্থানীয় পৰ্যায়ত আয়কৰ উঠাই দিয়া হৈছে যাতে অঞ্চল অনুসৰি ব্ৰেকেট ভিন্ন ভিন্ন হ'ব পাৰে।
আপুনি যেতিয়া নিজৰ গৃহ দেশত উপস্থিত হয়, তেতিয়া ইমিগ্ৰেশ্যন পৰীক্ষা সাধাৰণতে নহয় বা কেৱল আনুষ্ঠানিকতাৰ বাবেহে হয়, অৱশ্যে কাষ্টম নিয়ন্ত্ৰণত সমস্যা হ'ব পাৰে।
নিশ্চিত হওক যে আপুনি কি কৰিব পাৰে  আৰু আপুনি লগত আনিব নোৱাৰিব তাক জানে আৰু প্ৰকৃত সীমাবদ্ধতাৰ ভিতৰণে যিকোনো ঘোষণা কৰক।
ভ্রমণ লিখনিৰ কাম আৰম্ভ কৰাৰ আটাইতকৈ সহজ উপায়টো হৈছে কোনো প্রতিষ্ঠিত ব্লগ ৱেবচাইটত নিজৰ হাতখন নিপুন কৰি লোৱাটো।
আপুনি ৱেবত ফৰ্মেটিং আৰু সম্পাদনা সহজে কৰিব পৰা হ'লে পাছত আপুনি হয়তো নিজা ৱেবছাইটো সৃষ্টি কৰিব পাৰে।
যাত্ৰাৰ সময়ত স্বেচ্ছাসেৱা কৰাটো কিবা এটা ভিন্ন কৰাৰ উৎকৃষ্ট উপায় কিন্তু ই কেৱল প্ৰদান কৰাৰ বিষয়েই নহয়।
এখন বিদেশী দেশত বসবাস কৰা আৰু স্বচ্ছাসেৱী কৰা এটা বেলেগ সংস্কৃতিক জনা, নতুন মানুহক লগ পোৱা, নিজৰ বিষয়ে জনা , পৰিপ্ৰেক্ষৰ ভাৱনা অৰ্জন আৰু এইটোলৈকে যে নতুন কৌশল অৰ্জন কৰাৰ এটা সুন্দৰ উপায় ।
কোনো ঠাইত দীৰ্ঘসময় ধৰি থাকিবলৈ বাজেট সীমিত কৰাটো এটা ভাল উপায়, কিয়নো বহুতে স্বেচ্ছাসেৱকৰ কামৰ বাবে থাকিবলৈ কোঠালি আৰু কিছুমানে সামান্য মজুৰিও দিয়ে।
ভাইকিঙে ব্লেক চি আৰু কাস্পিয়ান চিলৈ যাবৰ বাবে ৰাছিয়াৰ জলপথ ব্যৱহাৰ কৰিছিল। সেই পথবোৰৰ কিছু কিছু অংশ এতিয়াও ব্যৱহাৰ কৰিব পাৰি। বিশেষ অনুমতিৰ বাবে সম্ভৱপৰ ব্যৱস্থা লওক, যিটো লাভ কৰা জটিল হ’বও পাৰে।
হেৱাইট ছী-বাল্টিক কেনেলে আৰ্কটিক মহাসাগৰক লেক অনেগা, লেক লাডগা আৰু ছেইণ্ট পিটাৰ্ছবাৰ্গৰ জৰিয়তে বাল্টিক সাগৰৰ সৈতে সংযোগ কৰায়।
হ্ৰদ অনেগাও ভল্গাৰ সৈতে সংযুক্ত, সেয়ে ৰাছিয়া হৈ কাস্পিয়ান হ্ৰদৰ পৰা অহাটো এতিয়াও সম্ভৱ হয়৷
নিশ্চিত হওক যে এবাৰ আপুনি বন্দৰত উপস্থিত হ'লে সকলো পৰিষ্কাৰ হ'ব। আপুনি অন্য নৌ সহযাত্ৰীৰ লগ পাব আৰু তেওঁলোকে তেওঁলোকৰ তথ্য আপোনাক জনাব।
প্ৰকৃততে আপুনি আপোনাৰ সহায়ৰ বাবে নিজকে চকুত পৰা কৰিব লাগিব, বন্দৰলৈ যাব লাগিব, তেওঁলোকৰ জাহজ পৰিষ্কাৰ কৰিবৰ বাবে ওচৰলৈ যাব লাগিব, বাৰত নাৱিক সকলৰ লগত সম্পৰ্ক কৰিবলৈ চেষ্টা কৰিব লাগিব।
যিমান বেছি সংখ্যক লোকৰ লগত সম্ভৱ, কথা পাতিব। কিছুসময় পিছত সকলোৱে আপোনাক জানিব আৰু কোনখন নাওঁত যাত্ৰীৰ প্ৰয়োজন, আপোনাক সংকেত দিব।
আপুনি নিজৰ ফ্ৰিকুৱেণ্ট ফ্লায়াৰ এয়াৰলাইন সাৱধানে বাচনি কৰা উচিত।
যদিও আপুনি ভাৱিব পাৰে যে আপুনি প্ৰায়েই যাত্ৰা কৰা এয়াৰলাইনত যোগদান কৰাটো তেনেই সহজ, আগবঢ়োৱা ৰেহাইসমূহ কেতিয়াবা বেলেগ হ'ব পাৰে আৰু একে সংস্থাৰ অন্য এয়াৰলাইনছৰ ক্ষেত্ৰত সঘনাই যাত্ৰা কৰোঁতাৰ পইণ্ট বেছি লাভদায়ক হ'ব পাৰে।
এমিৰেটছ, এটিহাদ এয়াৰৱে', কাটাৰ এয়াৰবে' আৰু টাৰ্কিশ্ব এয়াৰলাইনছে আফ্ৰিকালৈ নিজৰ সেৱা যথেষ্ট পৰিমাণে সম্প্ৰসাৰ কৰিছে আৰু ইউৰোপীয়ান এয়াৰলাইনৰ তুলনাত প্ৰতিযোগিতামূলক দামত মুখ্য আফ্ৰিকীয় চহৰবোৰৰ মাজত যাতায়ত আগবঢ়াইছে।
টার্কিশ্ব এয়াৰলাইনৰ বিমান ২০১৪ চনত ৩০ খন আফ্রিকান দেশৰ ৩৯ টা গন্তব্য স্থানলৈ উৰিছে।
আপোনাৰ অতিৰিক্ত ভ্ৰমণ সময় থাকিলে আফ্ৰিকাৰ বাবে আপোনাৰ মুঠ ভাড়া আৰু পৃথিৱী ভ্ৰমণৰ ভাড়াৰ দামৰ তুলনাৰ পৰীক্ষা কৰি চাওক।
আফ্ৰিকাৰ বাহিৰৰ সেই সকলোবোৰ স্থানৰ বাবে অতিৰিক্ত ভিছা, প্ৰস্থান কৰ, ভূমি পৰিবহণ আদি অতিৰিক্ত খৰচত যোগ কৰিবলৈ নাপাহৰিব।
যদি আপুনি বিশ্ব জুৰি দক্ষিণ গোলাৰ্ধত উৰাজাহাজত যাত্ৰা কৰিব খোজে, আন্তসাগৰীয় পথৰ অভাৱৰ বাবে তাত উৰাজাহাজ আৰু লক্ষ্যস্থানৰ সংখ্যা সীমাবদ্ধ।
কোনো এখন এয়াৰলাইন জোঁটেই দক্ষিণ গোলাৰ্ধৰ তিনিটা সমুদ্ৰ অতিক্ৰমণৰ আটাইকেইটা সাঙুৰী নলয় (আৰু স্কাইটীমে এটাও অতিক্ৰমণ সাঙুৰী নলয়)।
যদিও, ষ্টাৰ মিত্ৰযুটে ছান্টিয়াগোৰ ডে চিলিৰ পৰা তাহাটীলৈ পূৰ্ব দক্ষিণ প্ৰশান্তক বাদ দি,যি LATAM ওৱানৱৰ্ল্ডৰ  বিমানৰ অংশ হয়, সকলোবোৰক সাঙুৰি লয়।
এই ফ্লাইটেই একমাত্ৰ বিকল্প নহয় যদিহে আপুনি দক্ষিণ প্ৰশান্ত আৰু দক্ষিণ আমেৰিকাৰ পশ্চিম উপকূল পাৰ হৈ যাবলৈ বিচাৰে৷ (তলত চাওঁক)
১৯৯৪ চনত আজেৰবাইজনৰ জাতীগতৰূপে আৰ্মেনিয়ান - কাৰাবাস অঞ্চলে আজেৰিৰ বিৰুদ্ধে যুদ্ধ ঘোষণা কৰিছিল।
আৰ্মেনিয়াৰ সমৰ্থনত, এখন নতুন গণৰাজ্যৰ স্থাপনা কৰে। তথাপি, কোনো প্ৰতিষ্ঠিত দেশে – আনকি আৰ্মেনিয়াই – আনুষ্ঠানিকভাৱে স্বীকৃতি নিদিয়ে ।
অঞ্চলটোৰ বাবে চলি থকা কূটনৈতিক তৰ্ক-বিতৰ্কই আৰ্মেনিয়া আৰু আজেৰবাইজানৰ সম্বন্ধৰ ক্ষতি কৰি আহিছে।
কানাল জিলা (ডাটচ: গ্ৰাছটেনগ্ৰ'ডেল) হৈছে আমষ্টাৰডামৰ বিনেনষ্টেডক আগুৰি থকা জনপ্ৰিয় 17শ-শতিকাৰ জিলা৷
ইউনেস্কোয়ে সমগ্ৰ জিলাখনক ইয়াৰ অনন্য সাংস্কৃতিক তথা ঐতিহাসিক মূল্যৰ বাবে বিশ্ব ঐতিহ্য স্থলৰ স্বীকৃতি দিছে, আৰু ইয়াৰ সম্পত্তিৰ মূল্য গোটেই দেশখনৰ ভিতৰত সৰ্বোচ্চ।
ক্লিংকতেৰে, যাৰ অৰ্থ পঞ্চভূমি, লিগুৰিয়াৰ ইতালীয় ক্ষেত্ৰত অৱস্থিত উপকূলীয় পাঁচখন গাঁও ৰিঅʼমেগিঅʼৰ, মানাৰʼলা, কৰ্ণিগীলা, ভাৰ্নাজ্জা আৰু মণ্টেৰʼছʼ।
সেইবোৰ UNESCOৰ বিশ্ব ঐতিহ্যৰ সূচীত অন্তর্ভুক্ত।
শতিকা জুৰি মানুহে পাহাৰৰ শৃংগৰ ওপৰত সমুদ্ৰপৃষ্ঠৰ কাষৰ খহটা, ঠিয় অংশত সাৱধানে ছাদ সাজি আহিছে।
ইয়াৰ আকৰ্ষণৰ এটা অংশ আছিল ইয়াৰ দৃশ্যমান নিগমৰ উন্নয়নৰ অভাৱ। গাওঁবিলাকক ৰাস্তা, ৰে'ল আৰু নাওঁবোৰে সংযোগ কৰে, আৰু গাড়ীয়ে সেইবিলাকক বাহিৰৰ পৰা ঢুকি নাপায়।
ফ্রেন্স ভাষাৰ বেলজিয়াম আৰু চুইৎজাৰলেণ্ডত কোৱা ৰূপ ফ্রান্সত কোৱা ৰূপতকৈ সামান্য বেলেগ, যদিওবা এই দুয়োটা ধৰণ পৰস্পৰে বুজি পোৱাকৈ একে।
বিশেষকৈ, ফ্ৰেন্স ভাষী বেলজিয়াম আৰু ছুইজাৰলেণ্ডৰ সংখ্য়া পদ্ধতিটোৰ ফ্ৰেন্স ভাষী ফ্ৰান্সৰ সংখ্য়া পদ্ধতিতকৈ কিছু পৃথক আৰু কিছুমান শব্দৰ উচ্চাৰণো সামান্য পৃথক।
যি কি নহওঁক, সকলো ফৰাচী ভাষিক বেলজিয়ানবাসী আৰু ছুইজাৰলেণ্ডবাসীয়ে আদৰ্শ ফৰাচী স্কুলত শিকিছিল, গতিকে তেওঁলোকে তোমাক বুজি পাব যদিও তুমি ফৰাচী আদৰ্শৰ সংখ্যা পদ্ধতি ব্যৱহাৰ কৰা।
পৃথিৱীৰ বহু অঞ্চলত “নমস্কাৰ” বুজাবলৈ হাত জোকৰাটো এটা বন্ধুত্বসুলভ ভঙ্গীমা।
"কিন্তু মালয়েছিয়াত, অন্ততঃ গ্ৰাম্য অঞ্চলৰ মালয় সকলৰ মাজত এইটোৰ অৰ্থ হ'ল ""এইফালে অহা"", ঠিক যেনেকৈ তৰ্জনী আঙুলি কোনোবাৰ শৰীৰৰ পিনে টোঁৱালে, যিটো সংকেত পশ্চিমীয়া কিছুমান দেশত ব্যৱহাৰ কৰা হয়, আৰু মাত্ৰ এইটো উদ্দেশ্যতেই ব্যৱহাৰ কৰা উচিত।"""
একেধৰণে স্পেইনত ব্ৰিটিছ যাত্ৰী এগৰাকীয়ে বিদায় সম্ভাষণ জনাবলৈ হাত লৰোৱা ব্যক্তি গৰাকীৰ ফালে মুখ কৰি থকা হাতৰ তলুৱাক( সম্ভাষণ গ্ৰহণ কৰা ব্যক্তিগৰাকীৰ ফালে লৰোৱাৰ পৰিৱৰ্তে) উভতি অহাৰ বাবে কৰা ভংগিমা বুলি ভুল কৰিব পাৰে।
সহায়ক ভাষাসমূহ হ'ল কৃত্ৰিম নাইবা তৈয়াৰ কৰা ভাষা যাৰ উদ্দেশ্য হ'ল এনেকুৱা মানুহৰ মাজত সম্পৰ্ক স্থাপন কৰা যাৰ লগত সেই ভাষাটোৰ অবিহনে সম্বন্ধ স্থাপন কৰা কঠিন হ'লহেঁতেন।
সেইবোৰ লিংগুৱা ফ্ৰেংকাৰ পৰা পৃথক, যিবোৰ ভাষা অন্য ভাষাৰ লোকৰ মাজত হোৱা কথা-বাৰ্তাত কিবা নহয় কিবা প্ৰকাৰে প্ৰভাৱ পেলোৱা প্ৰাকৃতিক বা অমিশ্ৰিত ভাষা।
"দিনটোৰ গৰমত, ভ্ৰমণকাৰীসকলে মৰীচিকা দেখাৰ অভিজ্ঞতা পাব পাৰে যিয়ে পানীৰ প্ৰতিবিম্ব প্ৰদান কৰে (অথবা অন্য বস্তু)। """
এইবোৰ যাত্ৰীজনৰ বাবে ডাঙৰ বিপদ হ'ব যদিহে তেওঁ নিজৰ মূল্যবান শক্তি আৰু বাচি থকা পানী খৰচ কৰি মৰিচিকা খেদি ফুৰে।
আটাইতকৈ গৰম মৰুভূমিসমূহও নিশা বহুত ঠাণ্ডা হ'ব পাৰে৷ হাইপ'থাৰ্মিয়া হৈছে গৰম কাপোৰৰ অবিহনে এক প্ৰকৃত বিপদাশংকা৷
গ্ৰীষ্মকালত, বিশেষকৈ আপুনি যদি বৰ্ষাৰণ্যৰ মাজেৰে হাইকিং কৰিবলৈ ঠিৰাং কৰে তেন্তে মহৰ বিষয়ে চিন্তা কৰিব লাগিব।
যদিও তুমি উপক্ৰান্তীয় বৰ্ষাৰণ্যৰ মাজেৰে যাত্ৰা কৰি আছা, গাড়ীৰ ভিতৰত সোমাবলৈ লওতে কেইছেকেণ্ডমানৰ বাবে দৰ্জাখন খোলাটোৱেই মহবোৰ তোমাৰ সৈতে গাড়ীত উঠিবলৈ যথেষ্ট সময়।
বাৰ্ড ফ্লু নাইবা এভিয়ান ইনফ্লুৱেঞ্জাই মানুহ আৰু চৰাই দুয়োকে সংক্ৰমণ কৰিব পাৰে।
মানুহৰ ক্ষেত্ৰত এহেজাৰতকৈ কম সংখ্যাকহে ধৰা পৰিছে, কিন্তু তাৰ ভিতৰত কিছুমান প্ৰাণঘাতীও আছে।
বেছিভাগ মানুহ মুৰ্গীৰ দোকানত কাম কৰিছিল, কিন্তু চৰাই ৰাখোঁতাসকলৰ বাবে কিছুমান বিপদাশঙ্কা আছিল।
থিয় ফীয়ৰ্ড আৰু উপত্যকাবোৰ যিয়ে হঠাৎ বহু ওখ হৈ যায়, কম বেছি পৰিমাণে মালভূমিৰ দৰেই হ’ল সাধাৰণ নৰৱে।
"এই পাহাৰবোৰৰ প্ৰায়েই,  ""প্ৰস্থ"" ৰ ৰূপত উল্লেখ কৰা হয়, যাৰ অৰ্থ এক বিস্তৃত, মুকলি গছবিহীন স্থান, এক অসীম বিস্তাৰ ।"""
ৰোগালেণ্ড আদায় আগদাৰত সিহঁতক সাধাৰণতে 'হেই' বুলি কোৱা হয় যাৰ অৰ্থ হ'ল গছবিহীন এলেকা য'ত সাধাৰণতে গুল্ম জাতীয় লতা দেখা পোৱা যায়।
হীমবাহসমূহ স্থীৰ নহয়, কিন্তু পৰ্বতত তললৈ বৈ যায়৷ এইটোৰ কাৰণে ফাট, সংকীৰ্ণ ফাট হ'ব, যি হয়তো হীম ব্ৰীজসমূহৰ দ্বাৰা অস্পষ্ট্য হয়৷
বৰফৰ গুহাবোৰৰ দুৱাৰ আৰু চাল খহিব পাৰে আৰু ফাঁটবোৰ বন্ধ হব পাৰে।
গ্লেচিয়াৰৰ এমূৰত ডাঙৰ ব্লক ভাগি যায়, তললৈ পৰে আৰু হয়তো ওফৰি বা বাগৰি তললৈ খহি পৰে।
ভাৰতীয় গ্ৰীষ্মকালৰ সময়ত সকলো হিল ষ্টেচন সাধাৰণতে পৰ্যটক অহা সময়খিনি ভৰি পৰে।
যি কি নহওঁক, শীতৰ দিনত সিহঁতৰ বেলেগ ধৰণৰ সৌন্দৰ্য আৰু অকৰ্ষণীয়তা থাকে। বহুতো পাহাৰীয়া এলেকাত ভালেখিনি পৰিমাণৰ বৰফ পৰে আৰু বহু ধৰণৰ কাৰ্যকলাপ যেনে স্কিইং আৰু স্নবৰ্ডিং উপলব্ধ থাকে।
মাত্ৰ কিছুসংখ্যক এয়াৰলাইছে এতিয়াও মৃত্যুজনিত ভাড়া ৰেহাই হাৰত দি আছে, য'ত শেহতীয়া শৱদেহ ভ্ৰমণৰ মূল্য কিছু পৰিমানে ৰেহাই দিয়া হয়।
"যিবোৰ বিমান পৰিবহন প্ৰতিষ্ঠানে এইবোৰ নিবেদন কৰে সাঙুৰি লয় Air Canada, Delta Air Lines, Lufthansa আমেৰিকা বা কানাডাৰ পৰা উৰা বিমানবোৰৰ বাবে আৰু  WestJet।"""
সকলো ক্ষেত্রতে, আপুনি ফোনেৰে বিমান সংস্থাসমূহৰ সৈতে পোনপটীয়াকৈ যোগাযোগ কৰি আৰক্ষণ কৰিব লাগে।
