Навукоўцы медыцынскага факультэту Стэнфардскага ўніверсітэту абвясцілі ў панядзелак аб адкрыцці новага дыягнастычнага сродку, які дазваляе сартаваць клеткі па тыпах. Гаворка ідзе пра маленькі друкаваны чып, які можна надрукаваць на звычайным струменным прынтары. Кошт такога чыпу — каля аднаго цэнту ЗША за адзінку.
Калі верыць паведамленням вядучых даследчыкаў, гэта дазволіць даволі рана выяўляць рак, туберкулёз, ВІЧ і малярыю ў пацыентаў з бедных краін, дзе ўзровень смяротнасці ад такіх захворванняў, як рак малочнай залозы, можа быць у два разы вышэй, чым у багатых краінах.
Прыблізна ў 9:30 па мясцовым часе (што адпавядае 02:30 па ўніверсальным часе) JAS 39C «Грыпен» упаў на ўзлётна-пасадачную паласу і ўзарваўся. З-за гэтага аэрапорт закрыўся для прыёму камерцыйных рэйсаў.
Вынікі апазнання сведчаць, што гэтым лётчыкам быў камандзір эскадрыллі Дылакрыт Патаві.
Як паведамляюць мясцовыя СМІ, падчас тушэння пажару перавярнулася пажарная машына аэрапорта.
Тры сезоны таму 28-гадовы Відаль перайшоў у «Барсу» з «Севільі».
Відал правёў 49 матчаў за гэты клуб пасля пераезду ў сталіцу Каталоніі.
Акцыя пратэсту пачалася на вуліцы Уайтхол прыблізна ў 11:00 па мясцовым часе (UTC+1), насупраць уваходу ў афіцыйную рэзідэнцыю прэм'ер-міністра на Даўнінг-стрыт, які ахоўвала паліцыя.
Пратэстоўцы неўзабаве пасля 11:00 перакрылі у Уайтхоле рух на дарозе, што вядзе ў паўночным напрамку.
Каля 11:20 паліцыя звярнулася да пратэстоўцаў, каб тыя вярнуліся на тратуар, патлумачыўшы, што неабходна забяспечыць баланс паміж правам пратэст і прадухіленнем затораў на дарозе.
Пратэстоўцы рушылі па Уайтхол прыблізна ў 11:29, прайшлі міма Трафальгарскай плошчы, уздоўж вуліцы Стрэнд, па Олдвіч і ўверх па Кінгсуэй у напрамку вуліцы Холбарн, дзе ў гатэлі «Гранд канаут румс» свой вясновы форум праводзіла Кансерватыўная партыя.
Вынік асабістых сустрэч Надаля з канадцам 7–2.
Нядаўна ён на міжнародным тэнісным турніры «Брысбен Оўпэн» прайграў Раонічу.
88% набраных за матч ачкоў Надаль выйграў ударамі каля сеткі. За першую падачу ён атрымаў 76 ачкоў.
Пасля матчу Кароль грунтавых кортаў адзначыў: «Я рады зноўку папасці ў заключныя раўнды самых важных спаборніцтваў. Мая мэта на гэтым турніры — паспрабаваць выйграць яго».
Прыблізна дзесяць мільёнаў дакументаў панамскай юрыдычнай фірмы «Масак Фансеса», што папалі ў СМІ вясной 2016 года, уяўляюць сабой «Панамскія дакументы».
Як сведчаць дакументы, чатырнаццаць банкаў дапамагалі хаваць багацце на мільярды долараў сваім заможным кліентам, каб тыя маглі не плаціць падаткі і не выконваць адпаведныя нормы заканадаўства.
Брытанская газета «Зэ Гардзіан» дапускала, што прыкладна трэцяя частка з 1200 афшорных кампаній, якія выкарыстоўваліся для гэтай мэты, знаходзілася пад кантролем «Дойчэ Банк».
Адбыліся масавыя пратэсты сусветнай супольнасці. Было ініцыявана некалькі крымінальных разбораў, а кіраўнікі ўрадаў Пакістана і Ісландыі склалі свае паўнамоцтвы.
Ма нарадзіўся ў Ганконгу, атрымаў адукацыю ва Ўніверсітэце Нью-Ёрка і на юрыдычным факультэце Гарвардскага ўніверсітэта. Да таго ж, у яго калісьці быў від на жыхарства ў ЗША.
Хсі падчас выбараў намякаў, што ў выпадку крызісу Ма можа ўцячы з краіны.
На думку Сі, фотагенічны Ма — гэта больш стыль, чым сутнасць.
Насуперак згаданым абвінавачванням Ма дабіўся лёгкай перамогі з праграмай, што падтрымлівае больш цесныя сувязі з мацерыковым Кітаем.
Аляксандр Авечкін з «Вашынгтон Кэпіталз» прызнаны лепшым гульцом дня.
Ён забіў 2 галы і зрабіў 2 рэзультатыўныя перадачы ў гульні з «Атланта Трэшэрс», якая скончылася перамогай з лікам 5—3 на карысць Вашынгтона.
Навічок Ніклас Бэкстрам забіў пераможны гол пасля першай галявой перадачы Авечкіна ў гэтай гульні;
Яго другі гол увечары быў 60-м у сезоне. Так ён стаў першым гульцом, што забіў 60 ці болей галоў з 1995—1996 гг., — тады гэта ўдалося Яраміру Ягру і Марыё Лем'ё.
У 2008 годзе Батэн у спісе 400 самых багатых амерыканцаў заняў 190 месца, пры гэтым яго багацце ацэньвалася ў 2,3 мільярда долараў.
Ён скончыў Каледж гуманітарных і прыродазнаўчых навук пры Універсітэце штата Вірджынія ў 1950 г. і заўсёды з'яўляўся буйным фундатарам гэтай установы.
Падчас беспарадкаў у іракскай турме Абу-Грайб быў учынены падпал.
Гэтая турма набыла сумную вядомасць пасля таго, як яе ўзялі пад свой кантроль амерыканскія войскі і там былі выяўлены факты жорсткага абыходжання са зняволенымі.
Машына малодшага Піке трапіла ў аварыю ў 2008 г. падчас Гран-пры Сінгапура і адразу пасля ранняга піт-стопу Фернанда Алонса. З-за гэтага на трасе з'явіўся аўтамабіль бяспекі.
Калі машыны перад Алонса рушылі за машынай бяспекі запраўляцца, ён рынуўся наперад па перамогу.
У 2009 годзе пасля Гран-пры ў Венгрыі Піке малодшы быў звольнены.
Горад пагрузіўся ў цішыню роўна ў 8:46 раніцы, менавіта пасля таго, як першы самалёт трапіў у цэль.
Усю ноч у неба былі напраўлены два прамяні святла.
На пляцоўцы вядзецца будаўніцтва пяці новых хмарачосаў, а ў самым яе сэрцы хутка з'явіцца мемарыяльны парк і транспартны цэнтр.
Больш за два дзесяткі ўзнагарод «Эмі» атрымала гэтае шоу канала «Пі-Бі-Эс». Большую працягласць мае толькі «Вуліца Сезам» і «Раён Містэра Роджэрса».
У цэнтры кожнага эпізоду шоу будзе тэма пэўнай кнігі, якую потым будуць развіваць праз розныя гісторыі.
Акрамя таго, у кожнай з перадач даваліся парады наконт кніг, якія дзецям варта шукаць у бібліятэцы.
Джон Грант з «Дабл'ю-Эн-І-Дзі Буфала» (што з'яўляецца хатняй станцыяй «Рыдынг Рэйнбоў») паведаміў, што «Рыдынг Рэйнбоў» вучыла дзяцей, чаму неабходна чытаць,… прывівала любоў да чытання — [гэтая праграма] натхняла іх браць кнігу ў рукі і чытаць яе».
Некаторыя, у тым ліку Джон Грант, лічаць, што спыненне серыялу адбылося па прычыне недахопу фінансаў і змены філасофіі адукацыйных тэлевізійных праграм.
Сіноптыкі сцвярджаюць, што хутчэй за ўсё шторм, які знаходзіцца прыблізна ў 645 мілях (або 1040 км) на захад ад астравоў Каба-Вэрдэ, рассеецца да таго, як дойдзе да сушы.
Зараз хуткасць вятроў ва ўрагане «Фрэд» дасягае 105 міль у гадзіну (ці 165 км/г) і ён змяшчаецца на паўночны захад.
Фрэд — самы моцны трапічны цыклон, што пасля з'яўлення спадарожнікавых здымкаў быў зафіксаваны ў такой аддаленай паўднёва-ўсходняй частцы Атлантычнага акіяну, і ён займае толькі трэцяе месца па велічыні сярод ураганаў на ўсход ад 35 ° з.д.
Артур Гінес падпісаў дамову арэнды піваварні Сэнт-Джэймс-Гейт, што ў Дубліне (Ірландыя) 24 верасня 1759 г. Яе тэрмін складаў 9 000 гадоў.
Кампаніі «Гінэс» спатрэбілася 250 гадоў, каб выйсці на міжнародны ўзровень. Зараз яе гадавы абарот складае звыш 10 мільярдаў еўра (альбо 14,7 мільярда долараў ЗША).
Джоні Рыд, штурман новазеландскай каманды на Гран-пры А1, сёння ўвайшоў у гісторыю. Не парушаючы правілы, ён хутчэй за ўсіх праехаў па 48-гадовым мосце гавані, што ў Оклендзе, Новая Зеландыя.
Кіруючы новазеландскім аўтамабілем «Чорная прыгажуня», што браў удзел у Гран-пры А1, спадар Рыд здолеў перасекчы мост на хуткасці больш за 160 км/г сем разоў.
З-за таго, што «Чорная прыгажуня» была вельмі нізкай, паліцыі Новай Зеландыі складана было вызначыць хуткасць машыны спадара Рэйда з дапамогай ручных радараў. Гэта ўдалося ім толькі тады, калі хуткасць, з якой перамяшчаўся Рэйд, знізілася да 160 км/г.
Звыш 80 арыштаваных былі адпушчаны з Цэнтра паступлення і рэгістрацыі арыштаваных за апошнія 3 месяцы без прад'яўлення афіцыйных абвінавачванняў.
Суддзя Глін вынес часовы забаронны загад у дачыненні да гэтага аб'екта ў красавіку бягучага года, каб забяспечыць вызваленне тых, каго ўтрымлівалі там больш за 24 гадзіны з моманту паступлення і чыя справа не была разгледжана судовым упаўнаважаным.
Калі адпаведнае хадайніцтва было задаволена, упаўнаважаны назначае заклад. Акрамя таго, ён афіцыйна афармляе абвінавачванні, што былі выстаўлены афіцэрам, які праводзіў арышт. Пасля гэтага згаданыя абвінавачванні заносяцца ў камп'ютэрную сістэму, у якой адсочваецца пэўная справа.
Акрамя таго, дата слухання з'яўляецца і датай, на якую ўзнікае права падазраванага на неадкладны разгляд справы.
Атамная энергетыка Аўстраліі атрымала падтрымку з боку Пітэра Кастэла, міністра фінансаў Аўстраліі і чалавека, які, хутчэй за ўсё, зменіць прэм'ер-міністра Джона Говарда на пасадзе лідара ліберальнай партыі.
Па словах спадара Кастэла, Аўстраліі варта праявіць цікавасць да выкарыстання атамнай энергіі толькі ў тым выпадку, калі яе вытворчасць стане эканамічна апраўданай.
Спадар Кастэла сказаў: «Калі яна стане рэнтабельнай, мы павінны яе мець. Што значыць, у нас няма прынцыповых пярэчанняў супраць атамнай энергетыкі».
Як паведамляе ANSA, «паліцыя была занепакоена парай высокапастаўленых мафіёзі, якія маглі пачаць поўнамаштабную вайну за ўладу».
Паліцэйскія сказалі, што гаспадаром становішча быў Ло Пікала, бо ён з'яўляўся ў Палерма правай рукой Правенцана і меў вялікі вопыт. Гэтым ён заслужыў павагу старэйшых босаў, паколькі яны прытрымліваліся палітыкі, што трэба «сядзець цішэй за траву» і адначасова ўмацоўваць магутнасць мафіі.
«Згаданых босаў уціхамірыў Правенцана, спыніўшы развязаную Рыйнам супрацьдзяржаўную вайну, што ў 1992 годзе забрала жыццё крыжакоў мафіі Джавані Фалконе і Паала Барсэліна».
Падчас прадстаўлення прылады, Стыў Джобс, галоўны выканаўчы дырэктар «Эпл», выйшаў на сцэну і дастаў з кішэні джынсаў iPhone.
Падчас свайго 2-гадзіннага выступлення ён заявіў: «Сёння «Эпл» мае намер зноўку вынайсці тэлефон. Сёння мы ствараем гісторыю».
Бразілія — самая вялікая на Зямлі каталіцкая краіна, і Рымска-каталіцкая царква неаднаразова і заўсёды паслядоўна выступала супраць легалізацыі ў гэтай краіне аднаполых шлюбаў.
Нацыянальны кангрэс Бразіліі абмяркоўваў пытанне легалізацыі на працягу 10 гадоў. На цяперашні час Рыа-Грандзі-ду-Сул з'яўляецца адзіным месцам, дзе такія грамадзянскія шлюбы дазволены заканадаўствам.
Марта Супліца, былы мэр Сан-Паўлу, распрацавала арыгінальны законапраект, які зараз (пасля ўнясення паправак) знаходзіцца на руках у Роберта Джэферсана.
Удзельнікі акцыі пратэсту спадзяюцца сабраць 1,2 мільёна подпісаў пад згаданай петыцыяй, каб у лістападзе прадставіць яе ў Нацыянальны кангрэс.
20 сакавіка ў юрыдычным цэнтры Іст-Бэй адбыўся сход для ахвяр жыллёвай афёры. Гэта адбылося пасля таго, як высветлілася, што многія сем'і звяртаюцца па юрыдычную дапамогу і дамагаюцца, каб іх не высялялі.
Калі кватэранаймальнікі пачалі распавядаць, што з імі адбылося, большасць сем'яў раптам зразумелі, што Кэралін Уілсан з Упраўлення жыллёвай гаспадаркі Окленда скрала іх гарантыйныя ўзносы і збегла з горада.
Арандатары «Локвудскіх садоў» лічаць, што яшчэ 40 ці нават больш сем'яў могуць быць выселены. Ім стала вядома, што паліцыя Упраўлення жыллёвай гаспадаркі Окленда праводзіць расследаванне і ў адносінах да іншых аб'ектаў дзяржаўнай жылой маёмасці, якія маглі быць уцягнуты ў махінацыі.
Гурт адмяніў канцэрт на Ваенным мемарыяльным стадыёне вострава Маўі, які меліся наведаць 9000 гледачоў. Музыканты папрасілі прабачэння ў сваіх фанатаў.
20 верасня кіруючая кампанія гурту, «Эйч-Кей Менеджмент Інк.», адмяніла яго выступленне. Першапачаткова яна не пазначыла прычыну, аднак на наступны дзень назвала ў гэтай якасці матэрыяльныя і тэхнічныя праблемы.
Сакіс Кечагіёглу і Георгій Нікалакапулас, знакамітыя грэчаскія адвакаты, былі падвергнуты зняволенню ў афінскай турме, што ў горадзе Карыдалус, таму што іх прызналі вінаватымі ў карупцыі і хабарніцтве.
У выніку, у юрыдычнай супольнасці Грэцыі ўзнік грандыёзны скандал, які быў звязаны з выкрыццём незаконных дзеянняў адвакатаў, суддзяў, павераных і юрыстаў увогуле, што мелі месца цягам папярэдніх гадоў.
Некалькі тыдняў таму, пасля таго, як журналіст Макіс Трыянтафілапулас выдаў гэтую інфармацыю ў папулярным тэлевізійным шоу «Зунгла» на тэлеканале «Альфа», Петрас Мантувалас, член парламента і юрыст, склаў свае паўнамоцтвы, паколькі некалькі членаў яго офіса ўдзельнічалі ў хабарніцтве і карупцыі.
Да таго ж, галоўны суддзя Эвангелас Калусіс быў прызнаны вінаватым у карупцыі і непрыстойных паводзінах, таму ён знаходзіцца ў турме.
З-за таго, што ён лічыць неэтычным каментаваць асаблівасці верагодных выпадкаў, Робертс наадрэз адмовіўся адказаць, калі, на яго погляд, пачынаецца жыццё — а гэта важнае пытанне для аналізу этыкі абортаў.
Ён, тым не менш, паўтарыў сваю ранейшую заяву пра тое, што прэцэдэнт «Роу супраць Уэйда» быў «цвёрда ўсталяванай нормай права гэтай краіны», надаўшы асаблівую ўвагу важнасці адпаведных пастаноў Вярхоўнага суда.
Акрамя таго, ён засведчыў, што падтрымлівае права на прыватнае жыццё, якое падразумяваецца ў дадзеным выпадку і ад якога залежыць рашэнне Роу.
Каманда Маручыдора набрала больш за ўсіх ачкоў, на шэсць ачкоў апярэдзіўшы каманду з Нусы.
Гэтыя дзве каманды сустрэліся ў вялікім паўфінале, дзе каманда Нусы на 11 ачкоў абышла пераможцаў.
Пасля гэтага ў папярэднім фінале Маручыдор перамог Кабултур.
Геспераніх Лізаветы — прадстаўнік сямейства драмеазаўрыд, які прыходзіцца стрыечным братам велацыраптару.
Лічыцца, што гэтая цеплакроўная драпежная птушка, поўнасцю пакрытая пёрамі, хадзіла як велацыраптар, вертыкальна стоячы на дзвюх нагах з кіпцюрамі.
Назва «Гесперонікус», што азначае «заходні кіпцюр», узнікла ад яго другога больш вялікага кіпцюра.
Выратавальным аперацыям, апрача ломкага лёду, перашкаджалі суровыя ўмовы надвор'я.
Пітман выказаў меркаванне, што раней за наступны тыдзень пагодныя ўмовы не палепшацца.
Калі верыць Пітману, зараз колькасць і таўшчыня пакавага лёду найгоршая, з якой зверабойным судам даводзілася мець справу цягам апошніх 15 гадоў.
Сёння, падчас пахавання Джэфа Уіза і трох з дзевяці іншых ахвяр, сярод жыхароў абшчыны «Чырвонае возера» разляцелася навіна, што яшчэ адзін вучань быў арыштаваны ў сувязі са стралянінай, якая адбылася ў школе 21 сакавіка.
Улады пацвердзілі, што сёння сапраўды адбыўся арышт, але апрача гэтага мала што сказалі ў афіцыйным парадку.
Тым не менш, «Мінеапаліс Стар-Трыбьюн» дазналася ад дасведчанай крыніцы, якой былі вядомы вынікі расследавання, што гэта быў 16-гадовы сын старшыні племені «Чырвонага возера» Флойда Джурдэйна Луіс Джурдэйн.
Хоць на дадзены момант і нельга сказаць, якімі будуць абвінавачванні або што вывела ўлады на хлопца, аднак у федэральным судзе ўжо распачалі спецыяльную працэдуру па разглядзе справы непаўналетняга.
Лодзін яшчэ паведаміў, што каб зэканоміць афганцам выдаткі і паменшыць рызыку бяспекі на чарговых выбарах, чыноўнікі вырашылі адмяніць другі тур.
Дыпламаты аб'явілі, што выявілі дастаткова нявызначанасцяў у афганскай канстытуцыі, каб вырашыць, што другі тур выбараў непатрэбны.
Згаданая інфармацыя абвяргае папярэднія паведамленні, дзе сцвярджалася, быццам бы адмена другога этапу была б антыканстытуцыйнай мерай.
Гэта быў самалёт унутраных войскаў, што ляцеў у напрамку на Іркуцк.
Пачалося расследаванне гэтага інцыдэнту.
З пачатку 1970-х гадоў Іл-76 быў адной з асноўных мадэляў летакоў як у расійскіх, так і ў савецкіх узброеных сілах, і ў мінулым месяцы ў Расіі ўжо адбыўся сур'ёзны інцыдэнт з яго ўдзелам.
7 кастрычніка падчас узлёту адваліўся рухавік. Гэтая аварыя абышлася без ахвяр. Пасля яе Расія на некаторы час спыніла палёты самалётаў Іл-76.
Пасля таго, як на поўдзень ад горада Фэрбанкс, што на Алясцы, адбыўся разліў тысяч барэляў сырой нафты, работы на 800 мілях Трансаляскінскага нафтаправода спынілі.
Пасля звычайнага выпрабавання сістэмы кіравання збой электрычнасці прывёў да таго, што адкрыліся запорныя клапаны і каля помпавай станцыі «Форт Джылі 9» пралілася сырая нафта. 
Скінуць ціск на сістэму дазволіла адкрыццё клапанаў, такім чынам, нафта змагла сцякаць па нафтавай падушцы ў бак ёмістасцю 55 000 барэляў (альбо 2,3 мільёны галонаў).
Вентыляцыйныя клапаны рэзервуара ўсё яшчэ працякалі па стане на другую палову дня ў сераду. Верагодна, гэта адбывалася з-за тэмпературнага пашырэння ў рэзервуары.
Яшчэ адна другасная ёмістасць для захоўвання нафты на 104 500 барэляў, што знаходзіцца пад рэзервуарамі, пакуль не да канца запоўнілася.
Каментарыі ў прамым эфіры тэлебачання сталі першым выпадкам, калі высокапастаўленыя асобы Ірана прызналі эфектыўнасць санкцый. 
Сярод іх — фінансавыя абмежаванні і забарона з боку Еўрапейскага Саюза на экспарт сырой нафты, які прыносіць 80% замежнага даходу ў эканоміку Ірана.
Апошні штомесячны даклад АПЕК сведчыць, што аб'ём экспарту сырой нафты моцна зменшыўся і цяпер знаходзіцца на самым нізкім за два дзесяцігоддзі ўзроўні. Калі больш дакладна, ён зараз складае 2,8 мільёна барэляў у дзень.
Аятала Алі Хаменеі, вышэйшы кіраўнік краіны, называў залежнасць ад нафты «пасткай», якая з'явілася яшчэ да Іранскай ісламскай рэвалюцыі 1979 года і існуе дагэтуль. Па яго словах, краіна мусіць ад яе вызваліцца.
Чакаецца, што пры ўваходзе капсулы ў зямную атмасферу (прыблізна ў 5 гадзін раніцы па ўсходнім часе) жыхары Паўночнай Каліфорніі, Арэгону, Невады і Юты змогуць назіраць даволі ўражальнае светлавое шоу.
Капсула будзе мець выгляд зоркі, што падае з неба.
Хуткасць капсулы складзе прыблізна 12,8 км ці 8 міль у секунду. Гэтага дастаткова, каб за адну хвіліну дабрацца з Сан-Францыска ў Лос-Анджэлес.
«Стардаст» (або «Зорны пыл») усталюе новы абсалютны рэкорд як самы хуткі касмалёт, што вярнуўся на Зямлю. Папярэдні быў усталяваны падчас вяртання каманднага модуля «Апалон Х» у маі 1969 г.
Кіраўнік праекта «Зорны пыл» Том Даксберы сказаў: «Ён праляціць над заходнім узбярэжжам паўночнай Каліфорніі і асвеціць неба над Каліфорніяй, цэнтральным Арэгонам і далей праз Неваду і Айдаха да Юты».
У выніку рашэння спадара Рада аб падпісанні Кіёцкага пратакола ЗША застаюцца адзінай краінай з развітай прамысловасцю, што не ратыфікавала пагадненне.
Ратыфікаваць Кіёцкае пагадненне былы кансерватыўны ўрад Аўстраліі адмовіўся. Ён сцвярджаў, што гэта быццам бы нанясе шкоду эканоміцы, бо апошняя моцна залежыць ад экспарту вугалю, а Індыя і Кітай, напрыклад, не маюць абавязкаў па нормах выкідаў.
У гісторыі eBay гэта самае буйное набыццё.
Кампанія мае надзею заваяваць папулярнасць там, дзе моцныя пазіцыі трымае Скайп (Кітай, Усходняя Еўропа і Бразілія), а таксама дыверсіфікаваць крыніцы прыбытку.
У навукоўцаў даўно меліся падазрэнні, што на Энцэладзе, які лічыўся адной з магчымых крыніц ледзянога кальца «Е» Сатурна, прысутнічае геалагічная актыўнасць.
У Сонечнай сістэме самую вялікую адбівальную здольнасць мае Энцэлад — каля 90 працэнтаў сонечнага святла, што падае на яго, ён адлюстроўвае.
Сёння кампанія «Канамі», што з'яўляецца выдаўцом камп'ютэрных гульняў, у японскай газеце заявіла, што не будзе выпускаць гульню «Шэсць дзён у Фалуджы».
У аснову сцэнара гульні была пакладзена Другая бітва пры Фалуджы — лютая і бязлітасная бітва паміж сіламі амерыканскіх і іракскіх войскаў.
Акрамя таго, Упраўленне па сувязі і сродках масавай інфармацыі Аўстраліі ўстанавіла, што хоць відэа і трансліравалася праз Інтэрнэт, «Вялікі брат» не парушаў законаў аб цэнзуры ў сеціве, таму што медыя не захоўваліся на вэб-сайце «Вялікага брата».
Закон аб службах вяшчання забяспечвае рэгуляванне кантэнту ў Інтэрнэце. Тым не менш, для таго, каб адпаведны кантэнт можна было аднесці да Інтэрнэт-кантэнту, апошні павінен фізічна змяшчацца на серверы.
Пасольства ЗША ў Найробі, Кенія, папярэдзіла, што «самалійскія экстрэмісты» маюць намер пачаць у Кеніі і Эфіопіі тэракты з удзелам смертнікаў.
ЗША паведамілі пра атрыманне дакладнай інфармацыі з неназванай крыніцы, дзе асобна згадваюцца планы па знішчэнні «знакамітых славутасцей» у Эфіопіі і Кеніі пры дапамозе тэрарыстаў-смяротнікаў.
Яшчэ ў 1988 годзе, калі яны былі студэнтамі ўніверсітэта штата Вашынгтон, задоўга да «Зэ Дэйлі Шоу» і «Зэ Колберт Рэпорт», Джонсан і Хек мелі канцэпцыю выдання, якое парадзіравала б навіны і навінавыя рэпартажы.
«Зэ Аніян» стаў сапраўднай імперыяй пародый на выпускі навін з самага моманту свайго стварэння. Шоу мае друкаванае выданне, вэб-сайт, які ў кастрычніку набраў 5 000 000 унікальных наведвальнікаў, раздзел персанальных рэкламных паведамленняў, кругласутачную сетку навін, падкасты і сусветны атлас «Наш тупы свет», які выйшаў нядаўна.
Як ніколі нічога Эл Гор и генерал Томі Франкс залпам выпальваюць свае любімыя загалоўкі (для Гора гэта калі «Зэ Аніян» паведаміў, што пасля паражэння на калегіі выбаршчыкаў у 2000 г. ён і Трыпер мелі найлепшы секс у жыцці).
Шмат хто з іх аўтараў аказаў значны ўплыў на праграмы Джона Сцюарта і Стывена Колберта, якія ўяўлялі сабой пародыі на выпускі навін.
Гэтая мастацкая падзея таксама з'яўляецца часткай кампаніі муніцыпалітэта Бухарэста і накіравана на пераўтварэнне румынскай сталіцы ў творчы і асаблівы мегаполіс.
З чэрвеня па жнівень гэтага года ў гэтым горадзе ўпершыню ў паўднёва-ўсходняй Еўропе пройдзе найбуйнейшая публічная мастацкая падзея пад назвай «Парад кароў».
Згодна з сённяшнім паведамленнем, пашыраюцца абавязацельствы ўрада па фінансаванні выпуску дадатковых вагонаў, што былі прыняты ў сакавіку бягучага года.
Калі дадаць яшчэ 300 вагонаў, то агульная колькасць вагонаў, што трэба набыць, каб зменшыць перагрузку сістэмы, складзе 1300.
Прэс-сакратар дэпартамента паліцыі Лос-Анджэлеса Крыстафер Гарсія адзначыў, што расследаванне ў адносінах да падазраванага мужчыны вядзецца ў сувязі з парушэннем граніцы чужой маёмасці, а не вандалізмам.
Фізічна знак не быў пашкоджаны; яго змянілі пры дапамозе чорнага брызенту, на які былі нанесены знакі міру і сэрцы, дзякуючы чаму літара «O» выглядала як маленькая «e».
Прычынай чырвоных прыліваў з'яўляецца павышаная канцэнтрацыя аднаклетачных марскіх арганізмаў прыроднага паходжання Karenia brevis.
У выніку спалучэння розных прыродных фактараў могуць узнікаць ідэальныя ўмовы, пры якіх колькасць гэтых водарасцяў адчувальна павялічваецца.
Гэтыя водарасці вырабляюць нейратаксін, здольны парушаць функцыянаванне нервовай сістэмы як у людзей, так і ў рыб.
З-за высокай канцэнтрацыі таксіну ў вадзе часта гіне рыба.
Людзі могуць пацярпець у выніку ўдыхання заражанай вады, якая знаходзіцца ў паветры з-за хваль і ветру.
240 кіламетраў у гадзіну (або 149 міль у гадзіну) дасягнула на сваім піку хуткасць ветру ў трапічным цыклоне Гону, які на мове Мальдываў атрымаў назву ў гонар мяшка з пальмавым лісцем.
Сёння зранку хуткасць ветру дасягала 83 км у гадзіну, але, згодна з прагнозам, яна павінна была змяншацца.
З-за асцярог, выкліканых COVID-19, НБА (Нацыянальная баскетбольная асацыяцыя ЗША) у сераду прыпыніла свой прафесійны баскетбольны сезон.
Рашэнне НБА выйшла пасля таго, як тэст на вірус COVID-19 гульца «Юта Джаз» апынуўся станоўчым.
Гэтая акамянеласць сведчыць, што раздзяленне адбылося значна раней, чым меркавалася на падставе малекулярных даных. 
«З гэтага вынікае, што ўсе тэрміны патрэбна ссунуць», — заявіў Берхан Асфаў, навуковец з эфіопскай Службы даследаванняў даліны Рыфт і суаўтар даследавання.
Дагэтуль, дзякуючы шырокаму выкарыстанню падобных сэрвісаў у ЗША, AOL была здольная дзейнічаць і развіваць рынак праграм імгненнага абмену паведамленнямі сваімі ўласнымі тэмпамі.
Заключэнне згаданага пагаднення можа азначаць канец гэтай свабоды.
Па сукупнай колькасці карыстальнікаў сервісы Yahoo! і Microsoft будуць сапернічаць з AOL.
У 2008 годзе, пасля раскрыцця інфармацыі аб тым, што кампанія атрымала экстранную падтрымку ад брытанскага ўраду, банк «Нозэрн Рок» быў нацыяналізаваны.
«Нозэрн Рок» запрасіў падтрымку ў сувязі з тым, што ў 2007 г. яго закрануў крызіс нізкаякаснага іпатэчнага крэдытавання.
Група кампаній «Вірджын Груп», што належыць сэру Рычарду Брэнсану, падавала заяўку на банк, але тая была адхілена яшчэ да яго нацыяналізацыі.
У 2010 годзе, падчас нацыяналізацыі, дзеючы камерцыйны банк «Нозэрн Рок плк» быў аддзелены ад «дрэннага банка» «Нозэрн Рок (Эсет Менеджмент)».
Банк «Вірджын» набыў не кампанію па кіраванні актывамі, а надзейны банк «Нозэрн Рок».
Лічыцца, што гэта быў пяты раз за ўсю гісторыю, калі людзі назіралі, як на Зямлю падае, як апынулася, рэчыва з Марса з падцверджаным хімічным складам.
З агульнай колькасці ў 24 000 метэарытаў, якія ўпалі на Зямлю і пра якія нам вядома, толькі 34 маюць пацверджанае марсіянскае паходжанне.
Лічыцца, што пятнаццаць з гэтых нябесных цел у ліпені мінулага года прынёс на Зямлю метэарытны паток.
У бягучы час асобныя надзвычай рэдкія на Зямлі пароды выстаўлены на продаж, прычым цана на іх вар'іруе ў дыяпазоне ад 11 000 да 22 500 долараў ЗША за ўнцыю. Гэта прыблізна ў дзесяць разоў больш, чым каштуе золата.
Набраўшы 2250 ачкоў, Кезелоўскі застаецца лідарам заліку сярод пілотаў па выніках гонкі.
Джонсан займае другое месца, набраўшы 2243 ачкі, што на сем ачкоў менш, чым у лідэра.
Трэцяе месца займае Гамлін, які адстаў ад яго на дваццаць ачкоў, але апярэдзіў Боўера на пяць ачкоў. Пятае і шостае месцы займаюць Канэ і Труэкс-малодшы з 2220 і 2207 ачкамі адпаведна.
Дзесятку лепшых гоншчыкаў чэмпіянату завяршылі Сцюарт, Гордан, Кенсет і Гарвік. Пры гэтым да канца сезона застаецца чатыры гонкі.
Згодна з заявай ваенна-марскіх сіл ЗША яны таксама вядуць расследаванне гэтага інцыдэнту.
 Яны заявілі таксама, што зараз экіпаж працуе над тым, каб вызначыць, які метад будзе найбольш эфектыўным для бяспечнага зняцця карабля з мелі.
Гэты карабель накіроўваўся да горада Пуэрта-Прынцэса, што ў Палаване. Ён належаў да мінных тральшчыкаў класа «Мсцівец».
Гэты карабель прыпісаны да Сёмага флоту ВМС ЗША, а яго базай з'яўляецца горад Сасеба (прэфектура Нагасакі, Японія).
Мумбайскія тэрарысты, узброеныя гранатамі і аўтаматычнай зброяй, прыбылі 26 лістапада 2008 года на лодцы і атакавалі некалькі цэляў, у тым ліку поўную людзей чыгуначную станцыю Чхатрапаці-Шываджы і знакаміты гатэль Тадж-Махал.
Даныя, што атрымаў Дэвід Хэдлі падчас разведкі і збору інфармацыі, дапамаглі правесці аперацыю сіламі 10 галаварэзаў з пакістанскай групоўкі баевікоў «Ласхар-э-Тайба».
З-за гэтага тэракту адносіны паміж Пакістанам і Індыяй сталі вельмі напружанымі.
Ён разам з гэтымі службовымі асобамі запэўніў жыхароў Тэхаса, што для забеспячэння грамадскай бяспекі прымаюцца ўсе неабходныя меры. 
«У свеце не так шмат месцаў, што былі б лепей падрыхтаваны для вырашэння праблемы, што стаіць перад намі ў гэтым выпадку», — у прыватнасці заявіў Пэры.
Акрамя таго, губернатар паведаміў: «Сёння нам стала вядома, што шэраг дзяцей школьнага ўзросту ўступалі ў кантакт з пацыентам».
«Справа гэта сур'ёзная. Будзьце ўпэўнены, наша сістэма працуе належным чынам», — працягнуў ён.
Калі сапраўднасць знаходкі пацвердзіцца, гэта азнаменуе канец пошукаў «Мусасі», якія Ален вёў восем гадоў.
Пасля картаграфавання марскога дна абломкі былі знойдзены з дапамогай тэлекіравальнага незаселенага падводнага апарата.
Па чутках Ален, адзін з багацейшых людзей свету, з прычыны зацікаўленасці ў вайне, якую ён адчуваў цягам усяго жыцця, інвесціраваў значную частку свайго капіталу ў марскую разведку і пачаў пошукі «Мусасі».
Яна атрымала пахвалу крытыкаў, а яе інавацыйныя метады ў гарадской адукацыі былі прызнаны, пакуль яна знаходзілася ў Атланце.
У 2009 годзе яна атрымала званне лепшага ў ЗША дырэктара школы.
На момант уручэння ўзнагароды вынікі тэстаў у школах Атланты значна палепшыліся.
Неўзабаве пасля гэтага часопіс «Зэ Атланта Джорнал-Канстыт'юшн» апублікаваў справаздачу, з якой вынікала, што з рэзультатамі тэстаў было не ўсё ў парадку.
Даклад прадэманстраваў непраўдападобна хуткае паляпшэнне вынікаў тэсціравання, і яго аўтары дапусцілі, што школа сваімі сіламі знайшла праблему, але ніякіх адпаведных мер не прыняла.
Пасля з'явіліся доказы таго, што экзаменацыйныя білеты былі падроблены. У 2013 годзе Хол і яшчэ 34 іншым службовым асобам былі прад'яўлены абвінавачванні.
Урад Ірландыі звяртае асаблівую ўвагу на тое, што для выпраўлення сітуацыі вельмі важна, каб парламенцкае заканадаўства было прынята як мага хутчэй.
Па словах прэс-сакратара ўраду, «з пункту гледжання крымінальнага права і аховы здароўя на бягучы момант важна, каб заканадаўства было прынята як мага хутчэй».
Міністр аховы здароўя выказаў заклапочанасць не толькі дабрабытам і бяспекай людзей, што карыстаюцца часовай магчымасцю на законных падставах набываць медыкаменты, пра якія ідзе гаворка. Яго непакоілі яшчэ і прысуды па звязанымі з наркотыкамі справах, якія былі вынесены пасля таго, як уступілі ў сілу змены, што цяпер аб'яўлены антыканстытуцыйнымі.
Раней удзень Харке трэніраваўся ў італьянскім Каверчана падчас перадсезоннай падрыхтоўкі. Ён заставаўся ў гасцініцы, дзе перад гульнёй супраць Балоні, якая была запланавана на нядзелю, спынілася яго каманда.
Ён спыніўся ў гасцініцы каманды перад матчам з Балонняй, які павінен прайсці ў нядзелю.
Аўтобус накіроўваўся ў парк атракцыёнаў «Шэсць сцягоў», што ў Сент-Луісе. Гурт меўся сыграць пры поўным аншлагу.
Як кажуць відавочцы, у 01:15 раніцы ў суботу аўтобус рухаўся на зялёны сігнал святлафору, калі перад ім павярнула машына.
Вока тайфуну Маракот знаходзілася недзе ў сямідзесяці кіламетрах ад кітайскай правінцыі Фуцзянь (як сведчаць даныя па стане на ноч 9 жніўня).
Паводле разлікаў, тайфун з хуткасцю адзінаццаць км/г рухаецца ў напрамку Кітая.
Пасажырам, якія чакаюць ва ўмовах 90-градуснай (па Фарэнгейту) спёкі, далі ваду.
Скот Кунс, капітан пажарнай службы, сказаў: «У Санта-Клары быў спякотны дзень, тэмпература перавышала 90 градусаў».
«Сядзець на амерыканскіх горках, не маючы магчымасці сысці на зямлю, сама меней некамфортна, а на тое, каб вызваліць першага чалавека, спатрэбілася як мінімум адна гадзіна».
Планавалася, што Шумахер, які ў 2006 годзе пайшоў са спорту пасля таго, як стаў сяміразовым чэмпіёнам Формулы-1, заменіць параненага Феліпэ Масу.
Падчас Гран-пры Венгрыі ў 2009 годзе знакаміты бразілец атрымаў сур'ёзную чэрапна-мазгавую траўму.
Феліпі Маса не будзе прымаць удзел у гонках сама менш да завяршэння сезона 2009 года.
Радрыга Арыяс, які з'яўляецца міністрам пры прэзідэнце, паведаміў, што па выніках тэстаў у Арыяса лёгкі выпадак вірусу.
Стан прэзідэнта па-ранейшаму стабільны. Але, нягледзячы на гэта, яму прыйдзецца цягам некалькіх дзён заставацца дома.
Апроч таго, што ў мяне павышаная тэмпература і баліць горла, у мяне ўсё добра, адчуваю сябе нармальна, магу працаваць дыстанцыйна. 
У сваёй заяве Арыяс адзначыў, «што плануе вярнуцца да выканання ўсіх сваіх абавязкаў у панядзелак».
Перш чым поўнасцю рассеяцца ў аўторак, «Феліцыя», што раней была штормам 4 катэгорыі па шкале ўраганаў Сафіра-Сімпсана, аслабела да трапічнага цыклону.
На большасці астравоў яго рэшткі выклікалі ліўні, аднак паведамленняў пра якую бы то ні было шкоду альбо паводкі пакуль няма.
Узровень ападкаў на Ааху дасягнуў 6,34 цалі і быў ахарактарызаваны як «значны». 
У некаторых выпадках дажджы былі з навальніцамі і маланкамі.
«Твін-Отэр» (рэйс CG4684 авіяліній Папуа-Новая Гвінея) спрабаваў учора прызямліцца ў аэрапорце горада Какода, аднак адмяніў пасадку.
Ён знік прыблізна за дзесяць хвілін да планавага прызямлення пасля другога заходу.
Сёння было знойдзена месца катастрофы. Да яго так складана дабірацца, што ў джунглі на парашутах скінулі двух супрацоўнікаў паліцыі, перад якімі была пастаўлена задача дайсці да месца крушэння і шукаць тых, хто выжыў.
Пошукі ўскладняліся тым самым дрэнным надвор'ем, з-за якога адмянілі пасадку.
Паведамляецца, што выбух у кватэры на Макбет Стрыт адбыўся з-за ўцечкі газу.
Пасля тэлефоннага паведамлення пра ўцечку газу, што паступіла ад аднаго з суседзяў, на месца здарэння быў накіраваны супрацоўнік газавай кампаніі.
У тый момант, калі чыноўнік прыбыў на месца, у кватэры адбыўся выбух.
Пра сур'ёзныя траўмы не паведамляецца. Аднак як мінімум пяць чалавек, што знаходзіліся на месцы выбуху, атрымалі медыцынскую дапамогу, бо ў іх назіраліся сімптомы шоку.
Людзей у кватэры не было.
Амаль 100 жыхароў былі эвакуіраваны з раёна на той момант.
У праграму Алімпійскіх гульняў вярнуцца і гольф, і рэгбі.
На сённяшнім пасяджэнні Міжнароднага алімпійскага камітэта ў Берліне яго выканаўчы орган прагаласаваў за ўключэнне гэтых відаў спорту ў праграму гульняў. Рэгбі (у прыватнасці, яго разнавіднасць рэгбі-юніан) і гольф былі абраны сярод пяці іншых відаў спорту, уключэнне якіх у Алімпійскія гульні разглядалася камітэтам.
Была зроблена спроба ўключыць у алімпійскую праграму сквош, каратэ і ролікавыя віды спорту, а таксама вярнуць софтбол і бейсбол, што былі выдалены з яе ў 2005 годзе па выніках галасавання.
Вынікі галасавання ўсё яшчэ павінны быць зацверджаны на пасяджэнні МАК, што мусіць адбыцца ў Капенгагене ў кастрычніку.
Тое, што цяпер у праграме Алімпійскіх гульняў будуць і жаночыя разрады по боксе, падтрымалі не ўсе.
Амір Хан, срэбны прызёр Алімпійскіх гульняў 2004 г., адзначыў: «Я, калі па праўдзе, лічу, што жанчынам не варта прымаць удзел у баях. Гэта маё асабістае суб'ектыўнае меркаванне».
Насуперак сваім папярэднім каментарыям ён паведаміў, што на Алімпіядзе 2012 г. у Лондане будзе заўзець за брытанскіх спартсменак.
Суд прайшоў у судзе Кароны горада Бірмінгема. Ён завяршыўся 3 жніўня.
Вядучага арыштавалі на месцы здарэння. Ён адмаўляў, што напад меў месца, а таксама сцвярджаў, быццам жардзіна спатрэбілася яму, каб засцерагчыся ад бутэлек, што чалавек трыццаць кідалі ў яго напрамку.
Акрамя таго, Блэйка прызналі вінаватым у спробе перашкодзіць адпраўленню правасуддзя.
Па словах суддзі, Блэйк мусіць «амаль непазбежна» апынуцца ў турме.
Цёмная энергія — гэта сіла, якую нельга ўбачыць вачыма, але яна заўсёды ўплывае на Сусвет.
Мы ведаем, што цёмная матэрыя існуе, толькі з-за таго, як яна ўздзейнічае на пашырэнне Сусвету.
Навукоўцы знайшлі на паверхні месяца лопасцевыя ўступы, што, хутчэй за ўсё, узніклі ў выніку павольнага сціскання месяца.
Такія разломы былі знойдзены на ўсёй паверхні месяца. Падобна, быццам яны перажылі мінімальнае атмасфернае ўздзеянне. Гэта сведчыць, што геалагічныя падзеі, у выніку якіх згаданыя разломы ўтварыліся, з'яўляюцца адносна нядаўнімі.
Сцвярджэнню аб тым, што месяц поўнасцю пазбаўлены геалагічнай актыўнасці, гэтая тэорыя супярэчыць.
Па непацверджаных звестках, гэты чалавек уехаў у натоўп на трохколавым транспартным сродку. Пры гэтым ён меў пры сабе ўзрыўчатку.
Чалавек, якога падазраюць у тым, што ён падарваў бомбу, атрымаў траўмы ў выніку выбуху і быў затрыманы.
Улады да цяперашняга часу не ведаюць яго імя, хаця ім вядома, што ён належыць да ўйгурскай этнічнай групы.
Дзяўчынка Надзя нарадзілася 17 верасня 2007 года ў радзільным доме горада Алейска (Расія) у выніку кесарава сячэння. Яе вага сапраўды ўражвала — 17 фунтаў і 1 унцыя.
Маці заявіла, «што яны ўсе былі проста ў шоку».
Калі ў яе запыталіся пра рэакцыю бацькі, яна адказала: «Ён наўпрост страціў мову, проста стаяў там і лыпаў вачыма».
Яе паводзіны будуць такімі ж, як і ў вады. Яна празрыстая, як сапраўдная вада. 
Таму вы б змаглі ўбачыць на дне ўсе каменьчыкі або бруд, калі б сталі каля берагавой лініі.
«Толькі адно планетарнае цела, наколькі нам вядома, праяўляе большую актыўнасць, чым Тытан, — я маю на ўвазе Зямлю», — дадала Стофан.
Гэтая праблема ўзнікла 1 студзеня, калі ў паштовае аддзяленне Абанадзавы пачалі звяртацца са скаргамі многія мясцовыя жыхары, бо традыцыйныя навагоднія паштоўкі да іх не дайшлі.
Больш за 600 паштовых дакументаў, у тым ліку 429 навагодніх паштовак, не былі дастаўлены адрасатам. Паштовая служба выявіла, што іх схаваў гэты хлопчык, і ўчора афіцыйна папрасіла прабачэння ў грамадзян і сродкаў масавай інфармацыі. 
«Чандраяан-1», беспілотны месячны арбітальны лятальны апарат, выкінуў месячны ўдарны зонд (МУЗ), што з хуткасцю 1,5 кіламетра ў секунду (3000 міль у гадзіну) пранёсся па паверхні Месяца і ўдала апусціўся на паверхню Месяца каля яго паўднёвага полюса.
Месяцовы зонд меў не толькі тры важных навуковых прылады ўнутры, але і выяву нацыянальнага сцяга Індыі на ўсіх сваіх баках.
На прэс-канферэнцыі Сірыпорн сказала наступнае: «Дзякуй усім, хто падтрымліваў такую злачынку, як я». 
У некаторых можа быць іншае меркаванне, але гэта мне без розніцы.
Ёсць людзі, гатовыя мяне падтрымаць, і гэта робіць мяне шчаслівай.
Прэзідэнт Пакістана прызначае «палітычных прадстаўнікоў» для кіравання Федэральна кіраванымі племяннымі тэрыторыямі. Гэтыя прадстаўнікі самастойна ажыццяўляюць практычна поўны кантроль над згаданымі тэрыторыямі яшчэ з тых часоў, калі ў 1947 годзе Пакістан атрымаў незалежнасць ад Вялікабрытаніі. 
Згодна з Артыкулам 247 Канстытуцыі Пакістана, згаданыя прадстаўнікі адказваюць за аказанне дзяржаўных і юрыдычных паслуг.
Сёння раніцай у 10 гадзін па мясцовым часе ў свяшчэнным ісламскім горадзе Мекке абваліўся хостэл.
Некалькі паломнікаў, якія прыбылі ў свяшчэнны горад напярэдадні хаджу, знаходзіліся ў згаданым будынку.
Грамадзяне Аб'яднаных Арабскіх Эміратаў складалі пераважную частку пастаяльцаў хостэла.
Загінулі як мінімум 15 чалавек. Хутчэй за ўсё, гэтая лічба яшчэ будзе расці».
Лявонаў, якога таксама ведюць як «касманаўта нумар 11», уваходзіў у першую каманду касманаўтаў СССР.
18 сакавіка 1965 года ён стаў першым чалавекам, які выканаў дзеянні па-за бортам касмічнага карабля, ці, інакш кажучы, выйшаў у адкрыты космас. Ён правеў за бортам усяго крыху больш за дванаццаць хвілін.
Ён атрымаў найвышэйшую ўзнагароду Савецкага Саюза за сваю працу — ордэн «Герой Савецкага Саюза».
Праз дзесяць гадоў ён узначаліў савецкі касмічны карабель у рамках сумеснай касмічнай праграмы «Саюз-Апалон», што азнаменавала сабой канец касмічнай гонкі.
Яна заявіла, што «згодна з данымі разведкі, непасрэдная пагроза тэрактаў у бліжэйшай будучыні адсутнічае». 
«У той жа час, паніжэнне пагрозы да ўзроўню сур'ёзнай не азначае знікнення пагрозы ўвогуле».
Хоць улады і не былі ўпэўнены ў тым, што пагроза верагодная, Транспартнае ўпраўленне штата Мэрыленд перакрыла рух згодна з патрабаваннем ФБР.
Каб перакрыць уезды ў тунэль, былі выкарыстаны самазвалы. Заварочваць кіроўцаў у аб'езд дапамагалі 80 паліцэйскіх.
Паведамляецца, што на кальцавой дарозе, якая з'яўляецца альтэрнатыўнай аўтамабільнай дарогай вакол горада, не было моцных затораў.
Раней Нігерыя заяўляла пра намер стаць удзельніцай Афрыканскай кантынентальнай зоны свабоднага гандлю. Яна планавала зрабіць гэта цягам тыдня, што папярэднічае саміту.
Альберт Мучанга, упаўнаважаны Афрыканскага Саюзу па пытаннях гандлі і прамысловасці, абвясціў пра намер Беніна далучыцца да Саюзу.
Упаўнаважаны паведаміў: «Мы яшчэ не дамовіліся аб правілах вызначэння краіны паходжання тавараў і тарыфных ільготах, аднак наяўная рамачная праграма дазваляе нам з 1 ліпеня 2020 г. ужо пачаць гандаль».
Нягледзячы на страту гіраскопа падчас ранейшага касмічнага палёту месцазнаходжанне станцыі засталося нязменным да завяршэння работы ў адкрытым космасе.
Згодна з паведамленнем Чыаа і Шарыпава, яны знаходзіліся на бяспечнай адлегласці ад рухавікоў, прызначаных для карэкціравання арыентацыі.
Нармальнае прасторавае месцазнаходжанне станцыі было адноўлена пасля таго, як расійскі наземны цэнтр кіравання запусціў рэактыўныя рухавікі.
Судовы разбор справы праводзіўся ў Вірджыніі, бо тут знаходзіцца штаб-кватэра вядучага пастаўшчыка паслуг Інтэрнэту, кампаніі AOL. Менавіта яна распачала гэты працэс.
Гэта першы выпадак, калі прысуд быў вынесены на аснове заканадаўства, якое было прынята яшчэ ў 2003 годзе для абмежавання масавых рассылак праз электронную пошту (вядомых таксама як спам), каб не даць ім трапіць у паштовыя скрыні карыстальнікаў у адсутнасць згоды з боку апошніх.
21-гадовы Хесус перайшоў у «Манчэстэр Сіці» з бразільскага клуба «Палмейрас» у студзені 2017 г. Паведамляецца, што цана здзелкі склала 27 мільёнаў фунтаў стэрлінгаў.
Бразілец узяў удзел у 53 матчах за клуб ва ўсіх спаборніцтвах і агулам забіў 24 галы за той час, што прайшоў са згаданага моманту.
Акрамя таго доктар Лі быў занепакоены паведамленнямі пра выпадкі, калі дзеці ў Турцыі не хварэлі птушыным грыпам A(H5N1), але былі пераносчыкамі вірусу.
Ён заўважыў, што перш чым хвароба зможа стаць прычынай сусветнай эпідэміі, яна павінна стаць менш смяротнай.
Існуе занепакоенасць тым, што ў выніку слаба выражаных сімптомаў грыпу пацыенты могуць заразіць яшчэ большую колькасць людзей, займаючыся штодзённымі справамі.
Леслі Аун, прэс-сакратар Фонду Комен, абвясціла, што згодна з новымі правіламі арганізацыі гранты альбо фінансавыя сродкі не могуць выдзяляцца тым арганізацыям, у адносінах да якіх вядзецца расследаванне.
Згодна з палітыкай інстытута Комэн, арганізацыя «Планаванне сям'і» была пазбаўлена фінансавання з-за няскончанага расследавання яе справаздачнасці і фінансавых выдаткаў, якое праводзіць член Палаты прадстаўнікоў ЗША Кліф Стэрнз.
Стэрнз, выступаючы ў якасці старшыні Падкамітэта па кантролю і расследаваннях, праводзіць расследаванне, каб вызначыць, ці сапраўды падаткі выкарыстоўваюцца на фінансаванне абортаў праз арганізацыю «Планаванне сям'і». Згаданы падкамітэт працуе пад эгідай Камітэта па энергетыцы і гандлю.
У аўторак Міт Ромні, былы губернатар штата Масачусетс, набраў больш за 46 працэнтаў галасоў і атрымаў перамогу на папярэдніх выбарах кандыдата ў прэзідэнты ад рэспубліканскай партыі штата Фларыда.
Другое месца з 32 працэнтамі заняў Ньют Гінгрыч, былы спікер Палаты прадстаўнікоў ЗША.
Паколькі Фларыда з'яўляецца штатам з мажарытарнай сістэмай адноснай большасці, яна аддала Ромні ўсе пяцьдзесят галасоў сваіх дэлегатаў. Такім чынам, Ромні стаў вядучым кандыдатам ад Рэспубліканскай партыі.
Арганізатары пратэстаў заявілі, што ў такіх нямецкіх гарадах, як Берлін, Кёльн, Гамбург і Гановер, сабраліся каля 100 000 чалавек.
Па падліках паліцыі ў Берліне ў пратэсце прынялі ўдзел 6500 чалавек.
Акрамя таго, пратэсты адбыліся ў такіх гарадах як Парыж, Сафія (Балгарыя), Вільнюс (Літва), Талін (Эстонія), Валета (Мальта), а таксама Эдзінбург і Глазга (Шатландыя).
Каля буйных лонданскіх офісаў уладальнікаў аўтарскіх правоў пратэставалі прыблізна 200 чалавек.
У Польшчы ў мінулым месяцы прайшлі вялікія пратэсты, калі краіна падпісала Міжнароднае пагадненне па барацьбе з кантрафактнай прадукцыяй. У выніку польскі ўрад прыняў рашэнне пакуль згаданае пагадненне не ратыфікаваць.
Працэдуру далучэння да Міжнароднага пагаднення па барацьбе з кантрафактнай прадукцыяй Латвія і Славакія зацягнулі.
Згодна з яшчэ адным заклікам Таварыства вызвалення жывёл і Каралеўскага таварыства па прадухіленні жорсткага абыходжання з жывёламі на ўсіх бойнях Аўстраліі мусяць быць у абавязковым парадку ўстаноўлены відэакамеры.
Згодна з меркаваннем галоўнага інспектара Каралеўскага таварыства аховы жывёл па Новым Паўднёвым Уэльсе Дэвіда О'Шонэсі, якое той выказаў «Эй-Бі-Сі», кантроль работы бойняў і правядзенне адпаведных інспекцый павінны стаць звычайнай практыкай у Аўстраліі.
«Безумоўна, камеры відэаназірання стануць для тых, хто працуе з жывёламі, сігналам, што дабрабыт апошніх тут мае найпершы прыярытэт». 
Згодна з міжнароднай картай зон землятрусаў Службы геалогіі, геадэзіі і картаграфіі ЗША на мінулым тыдні ніякіх землятрусаў у Ісландыі не было.
Згодна з паведамленнем Ісландскага метэаралагічнага бюро, цягам апошніх 48 гадзін землятрусы ў раёне Хекла не назіраліся.
10 сакавіка ў паўночна-ўсходняй частцы кратара вулкана адбыўся значны землятрус, які сведчыў пра змену этапу.
Цёмныя аблокі, што не маюць дачынення да вулканічнай актыўнасці, былі заўважаны каля падножжа гары.
З-за хмар нельга было дакладна зразумець, ці мела месца сапраўднае вывяржэнне.
Каля 120–160 кубічных метраў паліва было на борце «Луна», калі ён разваліўся на часткі, пасля чаго моцны вецер і хвалі выпхнулі яго на хвалярэз.
Дванаццаць членаў экіпажу выратавалі верталётчыкі. Адзінай траўмай апынуўся зламаны нос.
Судна даўжынёй 100 метраў ішло за сваім звычайным грузам угнаенняў, і спачатку чыноўнікі баяліся магчымай уцечкі грузу.
У 2011 годзе абедзве палаты ўжо прынялі прапанаваную папраўку.
Папраўка была ўнесена на гэтай заканадаўчай сесіі — спачатку Палата прадстаўнікоў выдаліла другі сказ, а пасля Сенат у панядзелак прыняў яе аналагічным чынам.
Выдаленне другога сказа, які прадугледжваў забарону грамадзянскіх саюзаў паміж аднаполымі асобамі, стварае перадумовы для магчымай рэгістрацыі падобных саюзаў у будучыні.
Пасля завяршэння гэтага працэсу наступны абраны заканадаўчы орган зноў перагледзіць сумесную рэзалюцыю-3 у 2015 або 2016 годзе, каб разгляд мог прадоўжыцца.
Галадоўка ў 1973 годзе супраць таго, што ён вызначаў як палітычная цэнзура, з'яўляецца яшчэ адным дасягненнем Вацье па-за межамі рэжысуры.
Было зменена французскае заканадаўства. Ён стаў актывістам у 15 гадоў, калі падчас Другой сусветнай вайны стаў удзельнікам французскага Супраціўлення.
Ён задакументаваў уласнае жыццё ў кнізе, што пабачыла свет у 1998 годзе.
У новы незалежны Алжыр ён вярнуўся ў 1960-х гг. дзеля выкладання кінарэжысуры.
Ва ўзросце 54 гадоў памёр японскі дзюдаіст, уладальнік двух залатых алімпійскіх медалёў, Хітосі Сайта.
Рак пячоначнай жоўцевай пратокі быў названы ў якасці прычыны смерці.
Ён памёр у аўторак у Осацы.
На момант смерці Сайта быў не толькі экс-чэмпіёнам Алімпійскіх гульняў і свету, але і галоўным трэнерам Усеяпонскай федэрацыі дзюдо.
Каб адсвяткаваць першую гадавіну пары, вяселле якой адбылося ў мінулым годзе, на вечарыну прыйшлі як мінімум 100 чалавек.
Як паведамляюць чыноўнікі, афіцыйнае юбілейнае мерапрыемства павінна было адбыцца пазней.
Пара, якая год таму пажанілася ў Тэхасе, прыехала ў Бафала, каб разам з сябрамі і сваякамі адзначыць гадавіну.
Адным з чатырох загінулых падчас страляніны быў мужчына 30 гадоў з Бафала, аднак яго жонка не пацярпела.
Карно — славуты, але скандальны рэпетытар англійскай мовы, супрацоўнік школы «Сучасная адукацыя» і навучальнага цэнтру «Каралеўская слава», запэўніваў, што ў пік яго кар'еры ў яго вывучаліся 9000 студэнтаў.
У запісках і паведамленнях ён ужываў словы, якія некаторыя бацькі лічылі пошлымі і непрыстойнымі. Акрамя таго, сцвярджаюць, што ён карыстаўся на занятках ненарматыўнай лексікай.
Школа «Сучасная адукацыя» абвінаваціла Карна ў размяшчэнні на аўтобусах вялікіх рэкламных аб'яў без адпаведнага дазволу. Таксама сцвярджалася, што Карна хлусіў, нібыта ён — галоўны выкладчык англійскай мовы.
Акрамя таго, у мінулым яго абвінавачвалі ў парушэнні аўтарскіх правоў. Аднак, нягледзячы на гэта, афіцыйныя абвінавачванні так і не былі прад'яўлены.
Былы навучэнец сказаў, што ён «карыстаўся слэнгам на занятках, даваў канспектам навыкі завядзення знаёмстваў і наогул быў вучням як сябар».
Нягледзячы на тое, што афіцыйна Кітай заставаўся камуністычнай дзяржавай, там цягам апошніх трыццаці гадоў сфарміравалася рынкавая эканоміка.
Правядзеннем першых эканамічных рэформаў кіраваў Дэн Сяопін.
У 90 разоў вырас з тых часоў аб'ём эканомікі Кітая.
У мінулым годзе Кітай упершыню абагнаў Германію па аб'ёме экспарту аўтамабіляў, а таксама пакінуў за сабой ЗША, стаўшы самым буйным рынкам для гэтай галіны.
Праз два дзесяцігоддзі ВУП Кітая можа перавысіць ВУП Злучаных Штатаў.
Чацвёрты па ліку ў сезоне атлантычных ураганаў 2010 года трапічны шторм «Даніэль» узнік ва ўсходняй частцы Атлантычнага акіяна.
Максімальная сіла ветру пры шторме, які знаходзіцца на адлегласці каля 3000 міль ад Маямі, штат Фларыда, складае 40 міль/г (64 км/г).
Згодна з прагнозам навукоўцаў Нацыянальнага цэнтра па ўраганах, Даніэль пяройдзе ў катэгорыю ўрагану да серады.
Ацаніць патэнцыяльны ўплыў на шторму на Злучаныя штаты і Карыбскі басейн усё яшчэ цяжка, бо ён знаходзіцца далёка ад зямлі.
Вядомасць Бобеку, які нарадзіўся ў сталіцы Харватыі Загрэбе, прынесла гульня за белградскую каманду «Партызан».
У 1945 годзе ён далучыўся да каманды і ў 1958 годзе пакінуў яе.
За той час, што ён правёў у камандзе, яму ўдалося забіць 403 мячы ў 468 матчах, падчас якіх ён з'яўляўся на полі.
Ніхто ніколі не перасягнуў Бобека ў колькасці выступленняў за клуб ці галоў.
Сцяпана Бобека ў 1995 годзе прызналі лепшым гульцом каманды «Партызан» за ўсю яе гісторыю.
На самым пачатку свята выступіла са спецыяльнай праграмай вядомая ва ўсім свеце трупа «Цырк дзю Салей».
Дзяржаўны сімфанічны аркестр Стамбула, група янычараў і, акрамя таго, спевакі Мюслюм Гюрзэс і Фаціх Эркач паднімаліся на сцэну пасля.
Пасля гэтага на сцэну падняўся гурт «Дэрвішы круцяцца». 
Разам з італьянскім тэнарам Алесандрам Сафінай і грэчаскім спеваком Харысам Алексіёў выступіла турэцкая зорка Сэзэн Аксу.
Цырымонію завяршыў ансамбль танца «Агні Анатоліі» з Турцыі, які прадставіў шоу «Троя».
13-гадовы матагоншчык Пітэр Ленц загінуў у выніку аварыі на аўтадроме «Індыянапаліс мотар спідвэй».
Падчас праходжання прагрэўнага кругу Ленц зваліўся з матацыклу, пасля чаго на яго наехаў адзін з яго калег-гоншчыкаў Ксаўе Заят.
Непасрэдна на месцы здарэння яму зараз жа аказалі медыцынскую дапамогу, а потым адвезлі ў мясцовую бальніцу, дзе ён пазней памёр.
У выніку аварыі Заят не пацярпеў.
Працягваючы размову, Сапатэра дадаў яшчэ ў сувязі з сусветнай фінансавай сітуацыяй, што «фінансавая сістэма з'яўляецца адным з элементаў эканомікі, вельмі важным элементам».
«Фінансавы крызіс доўжыцца ў нас ужо цэлы год, і цягам апошніх двух месяцаў была яго самая вострая фаза. Мне здаецца, што цяпер павінна пачацца аднаўленне фінансавых рынкаў».
«Голыя навіны» на мінулым тыдні заявілі, што мяркуюць значна павялічыць міжнародны моўны ахоп праграмы, дадаўшы тры новыя мовы вяшчання.
Арганізацыя, якая ўжо вядзе вяшчанне на англійскай і японскай мовах, пачынае выпускаць праграмы на італьянскай, іспанскай і карэйскай мовах — як на тэлебачанні, так і ў сеціве і на мабільных прыладах.
Са мной, на шчасце, нічога не здарылася, але мне давялося назіраць жудасную сцэну — людзі, каб выбрацца надвор, разбівалі вокны.
Людзі спрабавалі разбіць вокны пры дапамозе стулаў, але гэтыя вокны былі небіткімі.
Па словах пацярпелага Францішака Коваля, «адна з шыбаў нарэшце не вытрымала, і людзі пачалі выбірацца праз вакно».
Зоркі выпраменьваюць цяпло і святло дзякуючы энергіі, што выпрацоўваецца, калі атамы вадароду аб'ядноўваюцца (або зліваюцца), у выніку чаго ўтвараюцца больш цяжкія элементы.
У бягучы час навукоўцы вядуць работу над распрацоўкай рэактара, што быў бы здольны аналагічным чынам выпрацоўваць энергію.
Але гэта вельмі цяжкая задача, і пройдзе яшчэ шмат гадоў, перш чым будуць пабудаваны прыгодныя для эксплуатацыі рэактары тэрмаядзернага сінтэзу.
З-за павярхоўнага нацяжэння сталёвая іголка можа плаваць на паверхні вады.
Паверхневае нацяжэнне ўзнікае, бо малекулы вады, што знаходзяцца на яе паверхні, моцна прыцягваюцца адна да адной, і моц прыцяжэння паміж імі большая у параўнанні з прыцяжэннем да малекул паветра зверху.
Малекулы вады ўтвараюць на яе паверхні нябачную скуру, дзякуючы чаму такія рэчы як, напрыклад, іголка, могуць трымацца на плаву.
На сучасных каньках лязо мае падвойнае вастрыё з увагнутай поласцю паміж краямі. Гэта забяспечвае лепшы кантакт з лёдам, нават калі канькі знаходзяцца пад вуглом.
Ніжняя частка ляза злёгку выгнута, таму калі лязо нахіляецца, таксама выгінаецца і яго край, што дакранаецца да лёду.
Дзякуючы гэтаму фігурыст выконвае паварот. Пры нахіленні канькоў направа фігурыст паварочвае направа. Адпаведна, пры нахіленні канькоў налева ён паварочвае налева.
Каб вярнуць папярэдні ўзровень энергіі, ім неабходна пазбавіцца лішкаў энергіі, атрыманых ад святла.
Дзеля гэтага яны выпускаюць маленечкую часціцу святла, якая называецца «фатон».
Навуковая назва гэтага працэсу — «індуцыраваная эмісія выпраменьвання», бо яркае святло стымулюе атамы, адбываецца эмісія фатона святла, а святло — гэта адзін з тыпаў выпраменьвання.
На відарысе ніжэй можна бачыць атамы, што выпраменьваюць фатоны. На самой справе, канешне, фатоны нашмат меншыя, чым на відарысе.
Памер фатонаў яшчэ меншы, чым у часціц, што ўваходзяць у склад атамаў!
Нітка лямпачкі згарае пасля сотні гадзін працы і лямпачка перастае свяціць.
У гэтым выпадку лямпачку трэба памяняць. Пры яе замене неабходна быць асцярожным.
У першую чаргу трэба выключыць выключальнік асвятляльнага прыбора ці адключыць кабель.
Электрычнасць, якая ідзе ў патрон, дзе знаходзіцца металічная частка лямпачкі, можа выклікаць моцнае паражэнне электрычным токам, калі вы, пакуль лямпачка знаходзіцца ў патроне, дакранаецеся да ўнутранай часткі патрона або металічнай асновы лямпачкі.
Сэрца перапампоўвае кроў і з'яўляецца асноўным органам крывяноснай сістэмы.
У напрамку ад сэрца кроў рухаецца па сасудах, вядомых як артэрыі, а ў напрамку да сэрца — па сасудах, вядомых як вены. Самыя маленькія сасуды называюцца капіляры.
Нават вельмі жорсткія галіны і карані (а не толькі лісце) не ўяўлялі ніякіх праблем для зубоў трыцэратапса.
На думку некаторых навукоўцаў, трыцэратапс мог спажываць сагоўнікі — тып раслін, якія былі вельмі распаўсюджаны ў мелавым перыядзе.
Гэтыя расліны выглядаюць як маленькія пальмавыя дрэвы з кронай спічастага вострага лісця.
Перад тым, як з'есці ствол, трыцэратапс мог зрываць лісце пры дапамозе сваёй магутнай дзюбы.
У той жа час іншыя навукоўцы заяўляюць, што гэтыя расліны вельмі атрутныя, таму малаверагодна, каб дыназаўры іх елі. І гэта нягледзячы на тое, што ў наш час атрутным лісцем або садавіной можа сілкавацца лянівец і другія жывёлы, напрыклад, папугай (а ён паходзіць ад дыназаўраў).
Як на мяне будзе дзейнічаць гравітацыя Іо? Твая вага на паверхні Іо была б менш, чым на Зямлі.
Чалавек у 200 фунтаў (або 90 кг) вагой на Зямлі на Іо будзе важыць каля 36 фунтаў (або 16 кг). Таму зразумела, што гравітацыя на Іо ўздзейнічае на рэчы ў меншай ступені.
У адрозненні ад Зямлі Сонца не мае цвёрдай паверхні, на якой можна было б стаяць. Сонца цалкам складаецца з агню, газаў і плазмы.
Газ становіцца ўсё больш разрэджаным па меры аддалення ад цэнтра Сонца.
Знешняя частка Сонца, якую мы назіраем — гэта фотасфера ці ў перакладзе «шар святла».
У 1610 г., амаль праз тры тысячы гадоў, назіранне ў тэлескоп за Венерай дазволіла італьянскаму астраному Галілеа Галілею ўбачыць, што яна таксама як і Месяц мае фазы.
Асветлены толькі той бок Венеры (альбо Месяца), што павернуты да Сонца — у гэтым прычына змены фаз. Фазы Венеры служылі доказам тэорыі Каперніка, якая сцвярджала, што планеты круцяцца вакол Сонца.
У 1639 г., некалькі гадоў пасля гэтага, астраном з Англіі Джэрэмая Хоракс наглядаў праходжанне Венеры па дыску Сонца.
Пасля таго, як Данелаг был адваяваны, у Англіі надоўга ўсталяваўся мір.
Тым не менш у 991 годзе Этэльрэду супрацьстаяў флот вікінгаў. Параўняцца памерамі з апошнім мог толькі флот Гутрума сто гадоў таму.
Гэта быў флот пад камандаваннем нарвежца Олафа Трыгвасана, які хацеў вызваліць сваю радзіму ад дацкага панавання.
Этэльрэду ўдалося пасля першапачатковых ваенных няўдач дамовіцца з Олафам, пасля чаго той вярнуўся ў Нарвегію, каб адваяваць сваё каралеўства. У гэтай справе яго суправаджаў пераменны поспех.
Хангыль з'яўляецца адзіным у свеце алфавітам, які быў распрацаваны спецыяльна, і якім штодзённа карыстаюцца многія людзі. Ён з'явіўся ў 1444 годзе, калі правіцелем краіны быў кароль Седжон (1418–1450 гг.).
Седжон, адна з самых паважаных асоб каралеўскай крыві, быў чацвёртым ванам дынастыі Часон.
Ён спярша даў алфавіту Хангыль назву «Хунмін Йонгейм». Гэта ў перакладзе азначае «належныя гукі для настаўлення людзей».
Існуе шмат тэорый, што тлумачаць, як і адкуль з'явіўся санскрыт. Адна з іх сцвярджае, што гэта была родная мова арыеў, якія перасяліліся ў Індыю з захаду.
Санскрыт — старажытная мова, якую можна параўнаць з распаўсюджанай раней у Еўропе латынню.
На санскрыце была напісана самая ранняя з вядомых нам кніг. Пасля таго, як былі складзены Упанішады, санскрыт проста знік з-за іерархічнасці.
Санскрыт — багатая і вельмі складаная мова, на аснове якой з'явіўся шэраг сучасных дыялектаў Індыі, падобна таму, як еўрапейскія мовы, напрыклад, іспанская і французская, развіліся з лацінскай мовы.
Пасля таго, як бітва за Францыю завяршылася, Германія пачала падрыхтоўку да захопу Вялікабрытаніі.
Германія пазначыла напад кодавай назвай «Аперацыя «Марскі коцік»». Большасць цяжкай зброі і запасаў арміі Вялікабрытаніі былі згублены падчас эвакуацыі з Дзюнкерка, што досыць аслабіла армію.
Але ўсё роўна моц Каралеўскага флоту была значна больш чым у ВМС Германіі (які на нямецкай мове называецца «Крыгсмарынэ»): ён мог знішчыць любы атакуючы флот, што накіроўваўся праз Ла-Манш.
У той жа час паблізу ад верагодных маршрутаў уварвання базіравалася вельмі мала караблёў каралеўскага флоту, таму што адміралы асцерагаліся іх патаплення нямецкімі паветранымі сіламі.
Давайце спачатку растлумачым планы Італіі. Гэтая краіна была «малодшым братам» Японіі і Германіі.
Нягледзячы на тое, што перад самым пачаткам вайны было пабудавана чатыры новыя караблі, яе армія і флот былі слабейшыя.
Афрыканскія краіны былі галоўнай мэтай Італіі. Ім патрабавалася стартавая пляцоўка для захопу гэтых краін, з якой войскі маглі б пераплыць Міжземнае мора і напасці на Афрыку.
З гэтай мэтай ім было неабходна пазбавіцца брытанскіх баз і караблёў, якія знаходзіліся ў Егіпце. Нічога іншага акрамя гэтага італьянскія лінейныя караблі не павінны былі рабіць.
Цяпер што датычыцца Японіі. Таксама як і Вялікабрытанія, Японія была астраўной дзяржавай.
Падводныя лодкі ўяўляюць сабой караблі, якія былі спецыяльна сканструяваны для таго, каб перамяшчацца пад вадой. Яны могуць знаходзіцца пад вадой працяглы час.
Падводныя лодкі выкарыстоўваліся як цягам Першай, так і Другой сусветных войнаў. Яны ў той час перамяшчаліся вельмі павольна, да таго ж, далёкасць стральбы ў іх была зусім нязначная.
Калі вайна толькі пачалася, яны плавалі, галоўным чынам, па паверхні мора. Аднак з-за таго, што радары ўдасканальваліся і рабіліся больш дакладнымі, падводныя лодкі мусілі апусціцца пад ваду, каб іх нельга было заўважыць.
Нямецкія субмарыны называліся «У-бут». Немцы мелі выдатныя навыкі ў навігацыі і кіраванні падводнымі лодкамі.
Пасля вайны Германіі не дазволілі мець шмат падводных лодак з-за іх паспяховага выкарыстання.
Так! Адным з самых вядомых у наш час старажытнаегіпецкіх фараонаў з'яўляецца фараон Тутанхамон, яго часам называюць «фараон Тут» або «фараон-хлопчык».
Што цікава, у старажытныя спісы цароў яго не ўносілі, бо лічылі не вельмі важным.
У той жа час, пасля таго, як у 1922 г. было знойдзена месца яго пахавання, ён стаў знакамітым. Калі шмат якіх магіл у мінулым былі абрабаваны, яго магіла засталася амаль што некранутай.
Добра захавалася большасць прадметаў, што былі пахаваны разам з Тутанхамонам. Сярод іх можна згадаць тысячы артэфактаў з рэдкіх камянёў і каштоўных металаў.
Дзякуючы вынаходніцтву колаў са спіцамі асірыйскія калясніцы сталі больш лёгкімі, хуткімі і змаглі абганяць як салдат, так і іншыя калясніцы.
Стрэлы з іх смяротных арбалетаў без праблем прабівалі даспехі салдат варожага войска. Конніца ўпершыню з'явілася ў асірыйцаў прыблізна ў 1000 годзе да нашай эры.
Кавалерыя — род войскаў, якія змагаюцца верхам на конях. Асірыйская конніца ваявала, седзячы наўпрост на спінах сваіх коней, таму што ў той час сядло яшчэ не было прыдумана.
Нам вядомы шмат грэчаскіх палітыкаў, навукоўцаў і мастакоў. Магчыма, Гамер, легендарны сляпы паэт, які стварыў два шэдэўры грэчаскай літаратуры — «Іліяду» і «Адысею» — з'яўляецца найбольш знакамітым прадстаўніком гэтай культуры.
Нават у наш час папулярнымі драматургамі застаюцца Сафокл і Арыстафан, а іх п'есы ўваходзяць у скарбніцу сусветнай літаратуры.
Матэматык Піфагор таксама належыць да ліку вядомых выхадцаў з Грэцыі. Яго праславіла галоўным чынам легендарная тэарэма аб суадносінах бакоў прамавугольнага трохвугольніка.
Існуюць розныя меркаванні наконт таго, колькі ўсяго людзей размаўляюць на хіндзі. Па розных падліках гэтая мова знаходзіцца на адным з першых месцаў у свеце (паміж другім і чацвёртым) па колькасці людзей, якія на ёй размаўляюць.
Існуюць розныя ацэнкі колькасці носьбітаў гэтай мовы, у залежнасці ад таго, ці ўлічваюцца роднасныя дыялекты.
Агульная колькасць носьбітаў гэтай мовы ў свеце ацэньваецца ад 340 да 500 мільёнаў, і яшчэ прыкладна 800 мільёнаў чалавек могуць яе разумець.
У хіндзі і ўрду падобны вакабуляр, але рознае напісанне; носьбіты абедзвюх моў у паўсядзённых гутарках звычайна разумеюць адзін аднаго.
Недзе ў 15-м стагоддзі Германія аказвала значны ўплыў на культуру паўночнай Эстоніі.
Нямецкія манахі мелі намер наблізіць карэнны народ да Бога, таму менавіта дзякуючы ім узнікла эстонская літаратурная мова.
У яе аснове ляжаў нямецкі алфавіт, да якога дадалі літару «Õ/õ».
Шмат запазычаных з нямецкай мовы слоў з цягам часу зліліся ў адно цэлае. Так пачалася эпоха асветы.
Спадчыннік трона традыцыйна пайшоў бы адразу ў войска пасля заканчэння школы.
Тым не менш, у Трыніці каледж у Кембрыджы Чарльз пайшоў атрымаць вышэйшую адукацыю. Там ён вывучаў антрапалогію і археалогію, а затым яшчэ і гісторыю, і атрымаў 2:2 (ніжэйшую ступень другога класа).
Чарльз стаў першым членам каралеўскай сям'і Вялікабрытаніі, якому была прысуджана навуковая ступень.
3% тэрыторыі краіны прыходзіцца на еўрапейскую частку Турцыі (гэта Усходняя Фракія або Румелія на Балканскім паўвостраве).
Даўжыня Турцыі складае звыш 1600 км (ці 1000 міль), а шырыня — каля 800 км (ці 500 міль). Тэрыторыя краіны нагадвае прамавугольнік.
783 562 квадратных кіламетры (або 300 948 квадратных міль) — такую плошчу займае Турцыя (з улікам азёраў). На паўднёва-заходнюю Азію прыходзіцца 755 688 квадратных кіламетраў (або 291 773 квадратных міль) са згаданай колькасці, а на Еўропу — 23 764 квадратных кіламетры (або 9 174 квадратных міль).
Турцыя займае 37-е месца ў свеце па велічыні — яе плошча складае амаль метраполію Францыі і Злучанае Каралеўства разам.
З трох бакоў Турцыю абмываюць моры: на захадзе — Эгейскае, на поўначы — Чорнае і на поўдні — Міжземнае.
Люксембург атрымаў незалежнасць толькі ў 1839 годзе, нягледзячы на ўсю сваю доўгую гісторыю.
Сучасныя рэгіёны Бельгіі раней належалі Люксембургу, але перайшлі да Бельгіі пасля бельгійскай рэвалюцыі 1830-х гг.
Люксембург заўсёды імкнуўся захоўваць нейтралітэт, аднак цягам Першай і Другой сусветных войнаў ён знаходзіўся пад нямецкай акупацыяй.
Люксембург у 1957 г. стаў адным з першапачатковых членаў-заснавальнікаў аб'яднання, якое ў наш час усе ведаюць пад назвай «Еўрапейскі саюз».
Друг'ел Дзонг уяўляе сабой будысцкі манастыр і руіны крэпасці, што знаходзяцца ў верхняй частцы раёна Паро (калі дакладней, у вёсцы Фондзі).
Лічыцца, што Жабдрунг Нгаванг Намгіел у 1649 годзе збудаваў крэпасць, каб увекавечыць уласную перамогу над тыбецка-мангольскім войскам.
У выніку пажару ў 1951 г. ад Друкг'ел-Дзонга засталіся ўсяго некалькі рэліквій, сярод якіх была выява Шабдрунга Нгаванга Намг'яла.
Пасля пажару крэпасць закансервавалі і ўзялі пад ахову. Нават у наш час яна па-ранейшаму адносіцца да ліку самых цудоўных выдатных мясцін Бутана.
Камбоджа на працягу 18 стагоддзя апынулася заціснутай паміж Тайландам і В'етнамам — двума магутнымі суседзямі.
Цягам 18-га стагоддзя Камбоджа некалькі разоў падвяргалася набегам з боку тайцаў, якія поўнасцю зруйнавалі Пнампень у 1772 годзе.
На схіле 18 стагоддзя ў Камбоджу таксама ўварваліся в'етнамцы.
Васямнаццаць працэнтаў жыхароў Венесуэлы не маюць працы, а тыя, хто мае, пераважна працуюць у ценявым сектары эканомікі.
У сектары абслугоўвання заняты дзве трэці працуючых венесуэльцаў, амаль што чвэрць — у прамысловасці і пятая частка — у сельскай гаспадарцы.
Нягледзячы на тое, што ў нафтавай галіне працуе ўсяго адзін адсотак жыхароў Венесуэлы, нафтавая прамысловасць з'яўляецца важнай для краіны, бо апошняя — чысты экспарцёр нафты.
Калі краіна толькі-толькі атрымала незалежнасць, досвед і прафесіяналізм супрацоўнікаў Батанічнага сада Сінгапура дапамаглі ператварыць востраў у трапічны горад-сад.
У 1981 годзе гібрыдная архідэя «Ванда Міс Джаакім» была выбрана нацыянальнай кветкай краіны.
Каб застаць дажджы, калі набліжаецца кастрычнік, каля 1,5 мільёнаў траваедных штогод пакідаюць паўночныя ўзгоркі і накіроўваюцца да паўднёвых раўнін, перасякаючы раку Мара.
Пасля красавіцкіх дажджоў яны зноўку вяртаюцца на поўнач праз заходнюю частку саваны і зноў пераходзяць раку Мару.
Нацыянальны парк Серэнгэці, запаведнік Масва ў Танзаніі, запаведнік Нгоронгара і запаведнік Масаі Мара ў Кеніі знаходзяцца ў рэгіёне Серэнгеці.
Каб навучыцца ствараць інтэрактыўнае асяроддзе, трэба валодаць як адпаведнымі традыцыйнымі навыкамі, так і тымі, што былі набыты на інтэрактыўных занятках (да іх ліку адносіцца стварэнне раскадровак, мантаж і рэдагаванне аўдыяматэрыялаў і відэаматэрыялаў, напісанне апавяданняў і г.д.)
Інтэрактыўнае мадэліраванне патрабуе ад вас перагледзець свае прадстаўленні аб падрыхтоўцы матэрыялаў для СМІ і навучыцца нелінейнаму мысленню.
Для мэт інтэрактыўнага праектавання трэба, каб кампаненты праекта не толькі спалучаліся, але і мелі сэнс паасобку.
Аб'ектывы з пераменнай фокуснай адлегласцю маюць канкрэтны недахоп — у іх у параўнанні з простымі аб'ектывамі фокусная складанасць і колькасць элементаў аб'ектыва, што патрэбны, каб дасягнуць пэўны дыяпазон фокусных адлегласцей, значна большая.
Праблема знікае, бо вытворцы лінзаў дасягаюць усё больш высокіх стандартаў у іх вырабе.
Дзякуючы гэтаму якасць фатаграфій, якія можна было зрабіць пры дапамозе такіх зум-аб'ектываў, можна было параўнаць з якасцю фатаграфій, якія рабіліся аб'ектывам з фіксаванай фокуснай адлегласцю.
Як правіла, меншая максімальная дыяфрагма (хуткасць) аб'ектыва з'яўляецца яшчэ адным недахопам зум-аб'ектываў.
З гэтай прычыны недарагія зум-аб'ектывы складана выкарыстоўваць без успышкі, калі святла мала.
Паласа на экране з'яўляецца адной з самых частых праблем пры канвертацыі фільмаў у фармат DVD.
Дызайн асноўнай масы тэлевізараў распрацоўваецца такім чынам, каб ён падабаўся як мага большай колькасці людзей.
Таму на тэлевізійнай карцінцы заўсёды абразаюцца межы — зверху, знізу і па баках.
Гэта робіцца, каб відарыс гарантавана ахопліваў экран цалкам. Фенамен атрымаў назву «паласа».
Як ні сумна, але, калі вы робіце DVD, межы відарыса, хутчэй за ўсё, таксама абрэжуцца. Таму субтытры можна будзе бачыць толькі часткова, калі яны знаходзіліся занадта блізка ад ніжняй часткі экрана.
Класічныя сярэднявечныя замкі здаўна давалі прастору для фантазіі — яны нараджалі вобразы рыцарскіх паядынкаў, банкетаў і вымушалі ўспамінаць легенды пра караля Артура.
Лёгка згадваюцца гукі і пахі старадаўніх бітваў, амаль чуецца стук капытоў па бруку і адчуваецца страх, што паднімаецца з падземных вязніц, нават калі ты ўсяго толькі стаіш паміж тысячагадовых руін.
Але наколькі суадносіцца з рэальнасцю наша ўяўленне? Навошта ўвогуле будавалі замкі? Як іх праектавалі і будавалі?
Замак Кірбі Муксло — тыповы для гэтага перыяду — з'яўляецца больш умацаваным домам, чым сапраўдным замкам.
Наўрад ці масіўныя шкляныя вокны і тонкія сцены замка маглі б доўга стрымліваць рашучую атаку непрыяцеля.
Калі Лорд Гасцінгс пачаў будаваць яго ў 1480-х гадах, сітуацыя ў краіне была даволі мірнай, і абараняцца трэба было толькі ад маленькіх груп вандроўных марадзёраў.
Раўнавага сіл стала выкарыстоўвацца ў якасці інструмента, пры дапамозе якога еўрапейскія краіны намагаліся забяспечыць нацыянальны суверэнітэт усіх народаў Еўропы.
Сэнс канцэпцыі быў у тым, што ўсе еўрапейскія краіны імкнуліся не дапусціць узмацнення якой-небудзь адной дзяржавы. У выніку, каб захаваць баланс, нацыянальныя ўрады часта ўваходзілі ў розныя саюзы.
Першай вайной, галоўнай праблемай якой былі суадносіны сіл, стала якраз Вайна за іспанскую спадчыну.
Гэта стала важным змяненнем, паколькі больш еўрапейскія дзяржавы не мелі падстаў распачынаць рэлігійныя войны. Урэшце, апошняй рэлігійнай вайной стала Трыццацігадовая вайна.
У выніку падпалу, здзейсненага Герастратам, 21 ліпеня 356 г. да нашай эры быў знішчаны храм Артэміды ў Эфесе.
Калі верыць паданням, яго мэтай была вядомасць любой цаной. Абураныя эфесяне аб'явілі, што імя Герастрата ніколі не будзе занесена ў аналы.
Грэчаскі гісторык Страбон пазней згадаў яго імя — менавіта таму мы і ведаем яго сёння. У тую ж ноч, калі нарадзіўся Аляксандр Вялікі, храм Артэміды быў знішчаны.
Аляксандр Македонскі зрабіў сапраўды царскі жэст, прапанаваўшы аплаціць аднаўленне храма, але яго прапанову не прынялі. Храм быў адноўлены ў 323 стагоддзі да нашай эры, пасля смерці Аляксандра.
Ваша рука павінна быць максімальна расслаблена. Пераканайцеся, што вы ўсё яшчэ правільна націскаеце на клавішы. Акрамя таго, пастарайцеся пазбягаць лішніх і непатрэбных рухаў пальцамі.
Так вы менш стоміцеся. Варта памятаць, што няма патрэбы вельмі моцна націскаць на клавішы, каб атрымаць больш моцны гук, як гэта робяць на піяніна.
Каб атрымаць дадатковы аб'ём паветра граючы на акардэоне, неабходна з большым націскам і хуткасцю ўздзейнічаць на мяхі.
Містыцызм — гэта імкненне злучыцца з канчатковай рэальнасцю, боскасцю, духоўнай ісцінай альбо Богам, ідэнтыфікавацца з імі або пазнаць іх.
Мэта веруючых заключаецца ў атрыманні практычнага досведу, развіцці духоўнага бачання ці разуменні сутнасці боскай рэальнасці альбо сутнасці бажаства.
Паслядоўнікі вядуць пэўны лад жыцця або займаюцца адпаведнымі практыкамі з мэтай узбагаціць уласны досвед такога роду.
Адрозненне містыцызму ад іншых рэлігійных вераванняў і культаў у тым, што ў містыцызме асноўная ўвага надаецца непасрэднаму асабістаму перажыванню ўнікальнага стану свядомасці, у прыватнасці, калі гэтае перажыванне носіць мірны, праніклівы, блажэнны або нават экстатычны характар.
Сікхізм уяўляе сабой рэлігію, што паходзіць з індыйскага субкантынента. Яна з'явілася ў 15 стагоддзі ў рэгіёне Пенджаб у выніку ўзнікнення ў індуізме розных сектанцкіх груп.
Нягледзячы на прызнанне сікхамі індуісцкіх каранёў і традыцый сікхізму яны ўсё ж лічаць, што іх вера і індуізм — асобныя рэлігіі.
Сікхі называюць сваю рэлігію Гурмат, што на мове панджабі азначае «шлях гуру». Ва ўсіх індыйскіх рэлігіях канцэпцыя гуру з'яўляецца цэнтральнай і мае вялікае значэнне, аднак у сікхізме яна стала настолькі важнай, што ўяўляе сабой асноўны кампанент вераванняў сікхаў. 
Заснавальнікам рэлігіі ў 15 стагоддзі стаў гуру Нанак (1469—1539 гг.). Пасля яго было яшчэ дзевяць гуру запар.
Тым не менш, у чэрвені 1956 г., калі беспарадкі ў Польшчы, дзе рабочыя пратэставалі супраць дэфіцыту прадуктаў харчавання і зніжэння заробкаў, абярнуліся агульным пратэстам супраць камунізму, абяцанні Хрушчова падвергліся выпрабаванню.
І хаця ўрэшце рэшт Хрушчоў аднавіў парадак у краіне пры дапамозе танкаў, тым не менш ён пайшоў на некаторыя эканамічныя саступкі і згадзіўся прызначыць папулярнага Уладзіслава Гамулку на пасаду новага прэм'ер-міністра.
Індская цывілізацыя — гэта цывілізацыя бронзавага веку. Арэал жыхарства згаданай цывілізацыі знаходзіўся на паўночным захадзе Індыйскага субкантыненту. Да адзначанага вышэй арэалу адносілася значная частка тэрыторыі сучаснага Пакістана, а таксама асобныя рэгіёны на паўночным усходзе Афганістана і паўночным захадзе Індыі.
Згаданая цывілізацыя дасягнула росквіту ў басейне ракі Інд. Менавіта адсюль паходзіць яе назва.
Улічваючы, што гэтая цывілізацыя таксама існавала ў басейнах высахлай ракі Сарасваці, некаторыя навукоўцы мяркуюць, што яе трэба правільна называць Інда-Сарасвацкай цывілізацыяй. У той жа час, некаторыя называюць яе Харапскай цывілізацыяй у гонар горада Харапа, першыя раскопкі якога пачаліся ў 1920-х гадах.
Дасягненням у вобласці медыцыны ў значнай ступені спрыяў той факт, што Рымская імперыя была мілітарысцкай дзяржавай.
Імператар Аўгуст быў першым, хто пачаў наймаць лекараў на службу. Ён нават стварыў першы рымскі медыцынскі корпус, каб аказваць медыцынскую дапамогу тым, хто пацярпіць у будучых бітвах.
Хірургам вядомы ўсялякія болесуцішальныя сродкі, у тым ліку марфін, які атрымліваюць з экстракту насення маку, і скапаламін з экстракту насення блёкату.
Каб ратаваць пацыентаў з гангрэнай, яны навучыліся рабіць ампутацыі, а каб спыняць крывацёк — накладваць жгуты і артэрыяльныя сціскачы.
У галіне медыцыны Рымская імперыя на працягу некалькіх стагоддзяў рабіла вялікія поспехі, і значнай часткай ведаў, якімі мы валодаем сёння, мы абавязаны менавіта ёй.
Простае арыгамі ўяўляе сабой стыль арыгамі, у якім можна рабіць за адзін прыём толькі адну складку. Больш складаныя складкі, такія як зваротная складка, не дапускаюцца. Пры гэтым усе яны характарызуюцца простым размяшчэннем.
Гэта тэхніка была распрацавана ў 1970-х гадах Джонам Смітам, які імкнуўся аблягчыць заняткі для нявопытных арыгамістаў або людзей з абмежаванай маторыкай.
У дзяцей у даволі малым узросце развіваецца ўсведамленне аб расах і ўзнікаюць расавыя стэрэатыпы, якія фарміруюць тып паводзін.
Дзеці, напрыклад, якія ідэнтыфікуюць сябе з такой расавай меншасцю, прадстаўнікі якой, згодна стэрэатыпу, дрэнна вучацца ў школе, як толькі дазнаюцца пра гэты расавы стэрэатып, як правіла, пачынаюць дрэнна вучыцца ў школе.
MySpace — трэці найбольш папулярны вэб-сайт у ЗША, на якім на сённяшні час зарэгістравана 54 мільёны профіляў.
Згаданыя вэб-сайты набылі вялікую папулярнасць, галоўным чынам, у адукацыйным асяроддзі.
Гэтыя вэб-сайты маюць шэраг станоўчых асаблівасцей, сярод якіх магчымасць лёгка наладзіць старонку класа з блогамі, відэа, фатаграфіямі і іншымі функцыямі.
На гэтую старонку можна перайсці, увёўшы ўсяго адзін вэб-адрас. Такім чынам студэнты, якім цяжка карыстацца клавіятурай, ці якія маюць праблемы з правапісам, могуць яго хутка запомніць і набраць.
Яе можна настроіць такім чынам, каб яна лёгка чыталася. Акрамя таго, можна выбраць для яе колеравую гаму.
Сіндром дэфіцыту ўвагі — гэта «неўралагічны сіндром, трыма класічнымі праяўленнямі якога з'яўляюцца паталагічная адцягвальнасць, імпульсіўнасць, а таксама залішняя колькасць энергіі (або гіперактыўнасць)».
Гэта з'яўляецца расстройствам пазнавальнай здольнасці, а не няздольнасцю да навучання; яно «сустракаецца ў 3–5 адсоткаў дзяцей, гэта прыблізна каля 2 мільёнаў усіх дзяцей Амерыкі».
Дзецям з сіндромам дэфіцыту ўвагі складана засяродзіцца, напрыклад, на школьных заданнях, аднак яны здольны канцэнтравацца на рэчах, якія ім падабаюцца. Гэта могуць быць любімыя мультфільмы, гульні або напісанне сказаў без знакаў прыпынку.
Улічваючы, што мозг гэтых дзяцей немагчыма стымуляваць звычайнымі метадамі, яны «удзельнічаюць у рызыкоўных паводзінах, уступаюць у бойкі і кідаюць выклік уладам», што прыводзіць да вялікай колькасці праблем.
Сіндром дэфіцыту ўвагі ўплывае на адносіны з аднагодкамі, таму што іншыя дзеці не могуць разумець, чаму тыя, хто пакутуе на СДУ, дзейнічаюць і пішуць адпаведным чынам, ці чаму ў іх іншы ўзровень сталасці.
Базавая хуткасць атрымання ведаў змянілася ў выніку вышэйзгаданага змянення здольнасці атрымліваць веды і вучыцца.
Іншым быў падыход для атрымання інфармацыі. У рамках індывідуальных тэстаў на запамінанне не было больш прымусу, але больш увагі стала надавацца здольнасці ўспомніць тэкст.
Па сутнасці, падыход да навучання і пашырэння ведаў у значнай ступені змяніўся ў эпоху Адраджэння.
Гамініды больш не выкарыстоўваюць рукі для перамяшчэння, пераносу цяжару і гайдання на дрэвах — у адрозненні ад іншых прыматаў.
Па памерах і даўжыні рука і нага шымпанзэ падобныя. Гэта сведчыць, што пры хадзьбе з апорай на пальцы для пераносу цяжару выкарыстоўваліся рукі.
У чалавека рука не такая доўгая, як ступня, і фалангі на ёй больш прамыя.
Пра згаданы пераход у рабоце рукі ад перасоўвання прадметаў да выканання аперацый сведчаць выкапні костак рук узростам ад двух да трох мільёнаў гадоў.
На думку некаторых людзей, шматлікія штучна выкліканыя ўсвядомленыя сны могуць часцяком моцна знясільваць.
Гэтая з'ява тлумачыцца галоўным чынам тым, што пры ўсвядомленых снах павялічваецца перыяд паміж фазамі хуткага сну.
Калі цягам ночы ў вас менш фаз хуткага сну, то стан, у якім вы сапраўды спіце, а ваша цела аднаўляецца, становіцца недастаткова частым, а гэта ўяўляе сабой праблему.
Гэта не менш утомна, чым прачынацца кожныя дваццаць ці трыццаць хвілін, каб паглядзець што-небудзь па тэлевізару.
На эфект уплывае частата, з якой ваш мозг цягам ночы намагаецца бачыць усвядомленыя сны.
Амаль з самага пачатку справы італьянцаў у Паўночнай Афрыцы не задаліся. Пасля абвяшчэння вайны Італіяй 10 чэрвеня 1940 года на працягу тыдня брытанскі 11-ы гусарскі полк захапіў лівійскі форт Капуца.
Брытанцы арганізавалі засаду ў напрамку на ўсход ад Бардыі і захапілі ў палон генерала Ластучы, які быў начальнікам інжынерных войскаў дзясятай арміі Італіі.
Генерал-губернатар Лівіі і відавочны пераемнік Мусаліні, маршал Італа Бальбо загінуў падчас высадкі ў Тобруку пад абстрэлам, які вялі свае войскі. Гэта адбылося 28 чэрвеня.
Сучасным фехтаваннем займаюцца на шматлікіх узроўнях. Ім займаюцца студэнты ўніверсітэтаў і прафесійныя спартсмены. Да таго ж яно ўваходзіць у праграму Алімпійскіх гульняў.
У гэтага віду спорту пераважна нагадвае дуэль: адзін фехтавальшчык спаборнічае з іншым.
Гольф — гэта гульня, у якой гульцы забіваюць мячы ў лункі, выкарыстоўваючы для гэтага спецыяльныя клюшкі.
Цягам тыповай партыі гульцы праходзяць васямнаццаць лунак. Гульня, як правіла, пачынаецца з першай і заканчваецца на васямнаццатай лунцы на полі.
Перамогу атрымае той гольфер, якому спатрэбіцца зрабіць найменш удараў або замахаў клюшкай, каб прайсці ўсё поле.
Гульня праходзіць на полі з травяным пакрыццём. Вакол лункі траву скошваюць карацей, а само гэта месца называецца «грын».
Самы папулярны від турызму — гэта, верагодна, турызм для адпачынку: тое, што пераважная большасць людзей звязвае з падарожжамі.
Менавіта ў такі момант людзі адпраўляюцца адпачыць і павесяліцца ў месца, якое не мае нічога агульнага з іх паўсядзённым жыццём.
Часцей за ўсё турысты, якія жадаюць крыху расслабіцца і адпачыць, наведваюць такія стандартныя месцы як пляжы, паркі атракцыёнаў і кемпінгі.
Калі чалавек, наведваючы нейкае канкрэтнае месца, ставіць перад сабой мэту вывучыць яго гісторыю і культуру, то гэта культурны турызм.
Турысты могуць наведаць розныя выдатныя мясціны і славутасці адной канкрэтна ўзятай краіны або аддаць асаблівую ўвагу толькі аднаму рэгіёну ці вобласці.
Назіраючы за ўсім, што адбываецца, каланісты таксама выклікалі падмацаванне.
1-ы і 3-й палкі штата Нью-Гэмпшыр уваходзілі ў склад войскаў, што забяспечвалі ўмацаванне перадавых пазіцый. У кожным палку было 200 чалавек. Імі камандавалі палкоўнікі Джон Старк і Джэймс Рыд, якія пазней сталі генераламі.
Людзі Старка размясціліся з паўночнага краю пазіцый каланістаў уздоўж агароджы.
Пасля таго, як адліў адкрыў доступ да пралому ўздоўж Містычнай ракі па паўночна-ўсходнім узбярэжжы паўвострава, яны шпарка прадоўжылі агароджу, пабудаваўшы кароткую каменную сцяну, якая працягалася і заканчвалася на невялікім пляжы ля ўскрайку вады.
На адлегласці каля 100 футаў (30 метраў) ад агароджы Грыдлі ці Старк паставілі шост і загадалі, каб ніхто не страляў, пакуль рэгулярныя войскі не пройдуць яго.
Адначасовыя скаардынаваныя атакі з трох розных бакоў былі часткай амерыканскага плана.
Каб прадухіліць перакідку падмацаванняў, генерал Джон Кадвальдэр перайшоў у наступленне на брытанскі гарнізон у Бордэнтаўне.
Пераправіўшы праз раку ў Трэнтан-Фэры 700 апалчэнцаў, генерал Джэймс Юінг захапіў мост праз Асунпінк-Крык і не дазволіў варожым войскам уцячы.
Асноўная ўдарная група, у якую ўваходзіла 2400 чалавек, павінна была ў дзевяці мілях на поўнач ад Трэнтана пераправіцца праз раку, пасля чаго падзяліцца на дзве групы пад камандаваннем Салівана і Грына і перад світаннем атакаваць праціўніка.
Пры пераходзе ад дыстанцыі ў чвэрць мілі да паловы мілі хуткасць страчвае сваю важнасць, затое абсалютнай неабходнасцю становіцца трываласць.
Вядома, першакласны бягун на паўмілі мусіць не толькі мець дастатковую хуткасць, каб прабегчы дыстанцыю менш чым за дзве хвіліны, але і захоўваць вытрымку і трываласць пры любой небяспецы.
Найлепшай падрыхтоўкай да новага бегавога сезону ўзімку з'яўляецца крос па перасечанай мясцовасці разам з практыкаваннямі для верхняй часткі цела ў спартыўнай залі.
Адно толькі правільнае харчаванне не гарантуе высокія рэзультаты, аднак можа істотна палепшыць стан здароўя маладых атлетаў у цэлым.
Палепшыць свае паказчыкі, атрымаць больш задавальнення ад спорту спартсменам дапаможа падтрыманне добрага энергетычнага балансу, эфектыўныя звычкі папаўнення ўзроўню вадкасці і разуменне розных аспектаў прыёму харчовых дабавак.
Бег на сярэднія дыстанцыі — параўнальна недарагі від спорту. Тым не менш існуе шмат памылковых меркаванняў пра спартыўны інвентар, які трэба мець для ўдзелу ў спаборніцтвах.
Рэчы можна набыць, калі ў іх узнікне патрэба, але яны пераважна не паўплываюць на вынік альбо гэты ўплыў будзе амаль незаўважным.
Атлеты могуць аддаваць перавагу якому-небудзь вырабу, нават калі той не мае сапраўднай вартасці.
Можна лічыць, што атам з'яўляецца адной з фундаментальных будаўнічых цаглінак, з якіх складаецца ўся матэрыя.
Атам уяўляе сабой даволі складаны аб'ект. Згодна са спрошчанай бораўскай мадэллю, у яго цэнтры знаходзіцца ядро, па арбітах вакол якога рухаюцца электроны. Апошнія нечым нагадваюць планеты, што круцяцца вакол Сонца (гл. Малюнак 1.1.)
Дзве часціцы ўтвараюць ядро — пратоны і нейтроны.
У той час як нейтроны не маюць ніякага зараду, у пратонаў дадатны электрычны зарад. Электрычны зарад электронаў адмоўны.
Спачатку трэба пільна вывучыць месца здарэння, каб пераканацца ва ўласнай бяспецы, і толькі потым агледзець пацярпеўшага.
Пры набліжэнні да ахвяры вам неабходна звярнуць увагу на яе палажэнне і наяўнасць падазроных сігналаў.
Калі вы параніцеся пры аказанні дапамогі, гэта можа толькі ўсё ўскладніць.
Па выніках даследавання было вызначана, што страх, дэпрэсія і катастрафізацыя з'яўляліся сувязным звяном паміж болем і інвалідызацыяй пацыентаў, што пакутавалі на боль у ніжнім аддзеле спіны.
Не дэпрэсія і страх, а выключна катастрафізацыя і яе наступствы абумовілі рэгулярныя штотыднёвыя структураваныя сесіі па ПА.
Людзям, якія займаліся фізічнымі практыкаваннямі на рэгулярнай аснове, патрабавалася большая падтрымка ў тым, што датычылася негатыўнага ўспрымання болю, каб навучыцца адрозніваць хранічны боль ад дыскамфорту, абумоўленага практыкаваннямі.
На зрок або магчымасць бачыць уплываюць сэнсарныя органы зрокавай сістэмы, ці, інакш кажучы, вочы.
Існуе вялікая колькасць розных структур вачэй, якія адрозніваюцца па сваёй складанасці, што абумоўлена патрабаваннямі арганізма.
Для розных канструкцый характэрны розныя магчымасці, розная ступень вастрыні і адчувальнасць да рознай даўжыні хваль. Акрамя таго, для аналізу ўваходных даных у іх прадугледжаны розныя метады апрацоўкі і розныя параметры для забеспячэння аптымальнага функцыянавання.
Папуляцыя ўяўляе сабой сукупнасць асобін нейкага канкрэтнага віду, якая існуе ўнутры асобна ўзятага геаграфічнага рэгіёну.
Калі ўсе члены папуляцыі маюць аднолькавыя фенатыпічныя характарыстыкі, іх называюць манаморфнымі.
Члены папуляцыі з'яўляюцца паліморфнымі ў тым выпадку, калі ў іх праяўляюцца розныя варыянты нейкай пэўнай рысы.
Такім жа чынам вандроўкі і гнездаванне калоній качавых мурашоў адбываюцца ў розныя фазы.
Падчас качавання вандроўныя мурашы перамяшчаюцца ноччу, а ўдзень спыняюцца на адпачынак.
Качавая фаза ў калоніі пачынаецца, калі запасы даступнай ежы змяншаюцца. Цягам гэтай фазы калонія робіць часовыя гнёзды і кожны дзень іх мяняе.
Кожнае з гэтых качаванняў ці маршаў працягваецца каля 17 дзён.
Што ёсць клетка? Само слова бярэ свой пачатак ад лацінскага «cella», што азначае «маленькае памяшканне». Яно было ўпершыню ўведзена ва ўжытак мікраскапістам, што вывучаў структуру драўнянай кары.
Клетка — гэта асноўны элемент усіх жывых істот, і ўсе яны складаюцца з адной клеткі альбо большай іх колькасці.
Для вывучэння жыцця клеткі маюць базавае і настолькі вялікае значэнне, што нярэдка іх называюць «будаўнічым матэрыялам жыцця».
Пасылаючы нервовыя імпульсы па ўсім арганізме, нервовая сістэма забяспечвае бесперашкодны кровазварот і тым самым падтрымлівае гамеастаз.
Нервовыя імпульсы дапамагаюць арганізму засцерагчыся ад любой магчымай пагрозы дзякуючы таму, што вельмі хутка перадаюцца па целу.
У параўнанні з іншымі моцнымі штормамі тарнада бушуюць на невялікай плошчы, аднак яны здольныя знішчыць літаральна ўсё на сваім шляху.
Тарнада вырывае дрэвы з каранямі, зрывае з будынкаў шыльды і рэкламныя шчыты і паднімае ў неба машыны. Два адсоткі самых разбуральных тарнада здольны буяніць звыш трох гадзін.
Хуткасць ветру ў гэтых жудасных штормах дасягае 480 км/г (133 м/с; 300 міль у гадзіну).
Павелічальныя лінзы вырабляліся і выкарыстоўваліся людзьмі на працягу многіх тысяч гадоў.
Пешыя паўнавартасныя тэлескопы, тым не менш, з'явіліся ў Еўропе толькі пад заслону 16-га стагоддзя.
У такіх тэлескопах выкарыстоўваліся дзве лінзы, каб можна было наблізіць, павялічыць і разглядзець далёкія аб'екты.
Чалавецтва заўсёды будзе прагным і эгаістычным, і прырода супрацоўніцтва заключаецца ў тым, што калі большасць атрымлівае карысць ад чаго-небудзь, то ў кароткатэрміновай перспектыве заўсёды можна атрымаць больш выгады, калі дзейнічаць выключна ва ўласных інтарэсах.
Застаецца толькі спадзявацца — людзі ў большасці сваёй уцямяць, што супрацоўніцтва з'яўляецца найлепшай опцыяй у доўгатэрміновай перспектыве.
Многія мараць, што настане дзень, калі людзі змогуць выправіцца ў вандроўку да іншых зорак і вывучаць другія міры. Некаторыя задаюцца пытаннем, што там ёсць, некаторыя вераць у іншапланецян або жыццё на другіх планетах.
Аднак, калі гэта сапраўды адбудзецца калі-небудзь, то, напэўна, яшчэ вельмі не скора. Зоркі знаходзяцца на такой вялікай адлегласці адна ад адной, што нават паміж «суседкамі» трыльёны міль.
Магчыма вашы праўнукі аднойчы будуць разважаць пра сваіх старажытных продкаў, стоячы недзе на вяршыні іншапланетнага свету?
Арганізмы жывёл — гэта сукупнасць трыльёнаў клетак. Яны сілкуюцца рознымі рэчамі, што пераварваюцца ў іх унутры. Пераважная частка жывёл здольны рухацца.
Толькі ў жывёл ёсць мозг (хоць і не ва ўсіх; так, напрыклад, медузы яго не маюць).
Жывёл можна сустрэць у любым кутку планеты. Яны рыюць хады ў зямлі, плаваюць у вадзе і лётаюць у паветры.
Клетка ўяўляе сабой самую маленькую функцыянальную і структурную адзінку любога жывога арганізма.
Слова «клетка» (cell) утварылася ад лацінскага cella, г. зн., «маленькі пакой».
Вы ўбачыце, што жывыя істоты складаюцца з маленькіх квадратаў ці шароў, калі паспрабуеце разглядзець іх пад мікраскопам.
Выкарыстоўваючы мікраскоп, Роберт Гук, англійскі біёлаг, убачыў у кары маленькія квадраты.
Яны былі падобны на пакоі. Хук быў першым чалавекам, які атрымаў магчымасць пабачыць мёртвыя клеткі.
Злучэнні і элементы здольны без змянення пераходзіць з аднаго стану ў іншы.
І газ азот, і вадкі азот маюць аднолькавыя ўласцівасці. Вадкасць больш шчыльная, але гэта тыя ж самыя малекулы.
Яшчэ адным прыкладам можа служыць вада. У склад вады як хімічнага злучэння ўваходзяць два атамы вадароду і адзін атам кіслароду.
Нават пры пераходзе ў газападобны, вадкі або цвёрды стан ён захоўвае тую ж самую малекулярную структуру.
Яе хімічны стан застаецца нязменным, нават пры змяненні фізічнага стана.
Час заўсёды акружае нас і ўплывае на ўсе нашы дзеянні. Нягледзячы на гэта, яго цяжка зразумець.
Дзеячы рэлігіі, філасофіі і навукі вывучалі час на працягу тысяч гадоў.
Згодна з нашымі адчуваннямі, час — гэта шэраг падзей, якія праз сучаснасць пераходзяць у мінулае з будучыні.
Акрамя таго, час — гэта тое, пры дапамозе чаго мы параўноўваем працягласць падзей.
Назіраючы за паўтарэннем цыклічнай падзеі, вы можаце самастойна адзначыць ход часу. Цыклічная падзея ўяўляе сабой падзею, якая рэгулярна адбываецца зноў і зноў.
У наш час камп'ютэрамі можна карыстацца для апрацоўкі фатаграфій і відэаролікаў.
Складаная анімацыя, якая ўсё часцей выкарыстоўваецца ў тэлебачанні і кіно, ствараецца пры дапамозе камп'ютараў.
Складаныя камп'ютары часта выкарыстоўваюцца пры запісе музыкі для апрацоўкі і змешвання гукаў.
Доўгі час на працягу дзевятнаццатага і дваццатага стагоддзяў панавала думка, што маары былі першымі жыхарамі Новай Зеландыі. Яны палявалі на вялікіх птушак, вядомых як моа.
Пазней нарадзілася тэорыя, якая сцвярджала, быццам народ маары адплыў з Палінезіі на Вялікай флатыліі, выцесніў народ марыёры з Новай Зеландыі і стварыў на гэтай зямлі аграрнае грамадства.
Тым не менш, калі верыць новым даным, марыоры былі групай маары з «вялікай зямлі», якія прыплылі на астравы Чатэм з Новай Зеландыі. Яны развівалі ўласную ўнікальную мірную культуру.
Яшчэ адно племя насяляла астравы Чатэм. Гэта былі маары з Новай Зеландыі, якія перасяліліся сюды.
«Марыоры» — так яны сябе называлі, было некалькі сутыкненняў, але ў канцы марыоры былі знішчаны.
Людзі, якія цягам некалькіх дзесяцігоддзяў прымалі ўдзел у гэтай працы, дапамагалі нам лепш зразумець уласныя перавагі і схільнасці і ў той жа час шчыра ацаніць складаныя моманты і нават правалы.
Слухаючы гісторыі людзей пра іх саміх, іх сем'і і арганізацыі, у якіх яны працуюць, мы атрымалі каштоўную інфармацыю пра мінулае і пра некаторых людзей, дзякуючы якім у культуры арганізацыі адбываліся змены як у добры, так і ў дрэнны бок.
Разуменне культуры не абавязкова ідзе побач з разуменнем гісторыі, аднак гэта дапамагае людзям зразумець, якое месца ў гісторыі арганізацыі яны займаюць.
У працэсе ацэнкі поспехаў і аналізу няўдач удзельнікі як паасобку, так і ўсе разам больш глыбока пазнаюць каштоўнасці арганізацыі, яе місію і рухаючыя сілы.
У гэтым выпадку людзі былі адкрытымі да перамен і новых кірункаў дзейнасці мясцовай царквы, бо памяталі пра ранейшыя прадпрымальніцкія паводзіны і выніковыя поспехі.
Згаданыя гісторыі поспеху спрыялі змяншэнню страху перад зменамі і стваралі пазітыўныя перадумовы для будучых змен.
Абагульняючае мысленне — гэта метады рашэння праблем і задач, у якіх пошук рашэння вядзецца ў розных галінах і з выкарыстаннем розных ідэй.
Гэты тып мыслення характарызуецца хуткасцю, лагічнасцю, дакладнасцю, распазнаваннем фактаў, паўторным выкарыстаннем існуючых метадаў і зборам даных.
Самай важнай асаблівасцю гэтага тыпу мыслення з'яўляецца тое, што правільны адказ можа быць толькі адзін. Існуе ўсяго два адказы — правільны і няправільны.
Гэты тып мыслення часцей за ўсё сустракаецца ў людзей, сфера дзейнасці якіх звязана з пэўнымі навуковымі або тыповымі працэсамі ці працэдурамі.
Лагічнае мысленне характэрна для людзей з гэтым тыпам мыслення, яны могуць запамінаць заканамернасці, рашаць задачы і праводзіць навуковыя доследы.
Безумоўна, людзі дабіліся большага поспеху ў «чытанні думак» іншых, чым другія віды.
Гэта азначае, што мы здольны паспяхова прагназаваць адчуванні, намеры, спадзяванні, веды і жаданні іншых людзей.
Найбольш важным з гэтых здольнасцей з'яўляецца разуменне намераў іншых, бо яно дазваляе нам выключаць любыя патэнцыяльныя няяснасці ў выпадку фізічных дзеянняў.
Так, калі вам давядзецца пабачыць, як нехта разбівае шыбу ў аўтамабілі, вы хутчэй за ўсё вырашыце, што гэты чалавек спрабуе ўкрасці нечы аўтамабіль.
Аднак, калі ён згубіў ключы ад уласнага аўтамабіля і спрабаваў трапіць ва ўласную машыну, ваша здагадка не адпавядала б рэчаіснасці.
МРТ — гэта тэхналогія, у аснове якой ляжыць фізічная з'ява, вядомая як ядзерна-магнітны рэзананс (ЯМР). Яго адкрылі Фелікс Блох (Стэнфардскі ўніверсітэт) і Эдвард Персэл (Гарвардскі ўніверсітэт) у 1930-х гадах.
Магнітнае поле і радыёхвалі прымушаюць атамы падчас гэтага рэзанансу генерыраваць слабенькія радыёсігналы.
У 1970 г. Рэйманд Дамандзьян, доктар медыцыны, навуковец і даследчык, зразумеў, як можна выкарыстоўваць магнітна-рэзанансную тамаграфію ў медыцыне для дыягностыкі хвароб.
Праз чатыры гады пасля гэтага быў выдадзены першы ў свеце патэнт у галіне МРТ.
Др. Дамадзьян скончыў будаўніцтва першага МРТ-сканера «для ўсяго цела» у 1977 г. Гэты сканер атрымаў ад навукоўца мянушку «Нязломны».
Пры асінхронным узаемадзеянні патрэбна больш часу на асэнсаванне і рэагаванне.
Дзякуючы гэтаму навучэнцы маюць магчымасць працаваць ва ўласным тэмпе, а таксама кантраляваць хуткасць паступлення і апрацоўкі вучэбнай інфармацыі.
Акрамя таго, гэты метад прадугледжвае меншую колькасць абмежаванняў па часе, а таксама дае магчымасць працаваць па гібкаму графіку (Bremer, 1998)
Дзякуючы Інтэрнэту і Сусветнай павуціне навучэнцы могуць шукаць ці атрымліваць інфармацыю ў любы час.
Акрамя таго, замест чакання наступнай асабістай сустрэчы студэнты могуць у любы час задаваць пытанні выкладчыкам — і ў большасці выпадкаў яны даволі хутка атрымліваюць адказ.
Постмадэрнісцкі падыход да засваення новых ведаў падразумявае свабоду ад абсалютных прынцыпаў, забарон і каштоўнасцей. Не існуе ні адзін добры спосаб навучыцца чаму-небудзь.
На самай справе, ёсць вялікая колькасць усяго, што варта вывучаць. Навучанне адбываецца праз досвед паміж існуючымі ведамі і навучэнцам.
Гэта пацвярджаецца нашым наяўным досведам узаемадзеяння з усімі навучальнымі тэлевізійнымі шоу з катэгорыі «зрабі сам» і інфармацыйнымі праграмамі.
Як часта мы глядзім тэлевізійныя шоу, дзе гаворка ідзе пра які-небудзь працэс альбо досвед, у якіх мы ніколі не будзем прымаць удзел і веды пра якія нам ніколі не спатрэбяцца.
Наўрад ці мы калі-небудзь зоймемся капітальным рамонтам аўтамабіля ці будаўніцтвам фантана на заднім двары. Мы ніколі не адправімся ў Перу вывучаць старажытныя руіны і не будзем перабудоўваць дом суседу.
Дзякуючы праведзеным з Еўропы падводным валаконна-аптычным кабелям і шырокапалоснай спадарожнікавай сувязі 93% насельніцтва Грэнландыі мае доступ у Інтэрнэт.
Часцей за ўсё ў вашай гасцініцы або ў гаспадароў (калі вы спыняецеся ў гасцявым ці прыватным доме) будзе вай-фай або падключаны да інтэрнэту камп'ютар, а інтэрнэт-кафэ ці месца з даступным вай-фаем ёсць ва ўсіх населеных пунктах.
Як ужо адзначалася, нягледзячы на тое, што ў Злучаных Штатах слова «эскімос» застаецца прымальным, многія народы Арктыкі па-за межамі ЗША (асабліва ў Канадзе) лічаць яго прыніжальным.
Хоць згаданае слова і ўжываецца сярод карэннага насельніцтва Грэнландыі, з боку іншаземцаў гэта не вітаецца.
У Канадзе карэнныя жыхары Грэнландыі называюць сябе інуіты, а ў Грэнландыі — «калалек» (адпаведна, у множным ліку — «калаліт»). Гэта азначае «жыхар Грэнландыі» альбо «грэнландзец».
Злачынствы і варожасць у адрас замежнікаў у цэлым — з'ява, якая практычна не сустракаецца ў Грэнландыі. Небяспечных крымінальных раёнаў няма нават у гарадах.
Адзіная рэальная небяспека, з якой можа сутыкнуцца непадрыхтаваны чалавек, гэта халоднае надвор'е.
Калі вы маеце намер наведаць Грэнландыю ў халодную пару года, неабходна ўзяць з сабой дастаткова цёплую вопратку (з улікам таго, што чым далей на поўнач вы збіраецеся, тым халадней там будзе).
З-за таго, што летам тут вельмі доўгія дні, могуць узнікнуць праблемы, звязаныя з дэфіцытам сну, а таксама іншыя праблемы са здароўем.
Улетку таксама трэба памятаць пра паўночных камароў. Хоць яны і не з'яўляюцца пераносчыкамі захворванняў, але могуць моцна дакучаць.
Эканоміка Сан-Францыска арыентуецца на тое, што горад з'яўляецца папулярнай сярод турыстаў славутасцю сусветнага ўзроўню. Адначасова яна з'яўляецца дыверсіфікаванай.
Да самых значных сфер занятасці належыць сектар прафесійных паслуг, турызм, гандаль, фінансавы сектар і ўрад.
Гэты горад і яго знакавыя месцы сталі вядомымі ва ўсім свеце дзякуючы іх частаму адлюстраванню ў музыцы, фільмах, літаратуры і папулярнай культуры.
У Сан-Францыска шмат магчымасцяў для турызму — тут безліч гатэляў, рэстаранаў і першакласных канферэнц-цэнтраў.
Акрамя таго, Сан-Францыска — адно з лепшых месцаў у краіне, дзе можна паспытаць іншыя кухні народаў Азіі: тайскую, карэйскую, індыйскую і японскую.
Для многіх амерыканскіх сем'яў падарожжа ў «Дысней Уорлд» — гэта важнае паломніцтва.
Прыбыццё ў міжнародны аэрапорт Арланда, аўтобус да гасцініцы Дыснея, тыдзень на месцы без выезду за межы аб'ектаў Дыснея і вяртанне дадому — вось што значыць «тыповае» наведванне.
Існуе бясконцая колькасць магчымых варыянтаў, аднак менавіта гэта людзі маюць на ўвазе, калі кажуць, што «збіраюцца ў Дысней Уорлд».
Частку білетаў, што распаўсюджваюцца анлайн праз такія Інтэрнэт-сайты, як, напрыклад, Craigslist або eBay, можна выкарыстоўваць у якасці шматдзённых універсальных білетаў для наведвання парку.
Нягледзячы на пашыранасць такой практыкі, яна забаронена кампаніяй «Дысней»: квіткі не падлягаюць перадачы.
Калі вы жадаеце разбіць лагер ніжэй за край Гранд-Каньёна, неабходна атрымаць дазвол на наведванне аддаленых раёнаў штата.
Каб абараніць каньён, выдаецца абмежаваная колькасць дазволаў. Іх можна атрымаць, пачынаючы з 1 дня пэўнага месяца, за чатыры месяцы да пачатку першага месяца падарожжа.
Адпаведна, дазвол на наведванне аддаленых раёнаў штата, які пачне дзейнічаць у маі, можна атрымаць 1 студзеня.
У асноўным, у раёнах з найбольшай колькасцю наведвальнікаў, да ліку якіх належыць кемпінг «Яркі анёл», што побач з ранча «Фантом», месцы запаўняюцца праз выкананне запатрабаванняў, атрыманых у першы дзень, калі гэтыя месцы становяцца даступнымі для браніравання.
Па асабістых зваротах выдаецца ў парадку чаргі абмежаваная колькасць зарэзерваваных для гэтай мэты дазволаў.
Цудоўны спосаб пабачыць прыгажосць рэгіёна і дабрацца да месцаў, якія знаходзяцца ўбаку ад звычайных турыстычных маршрутаў— гэта падарожжа па Паўднёвай Афрыцы на аўтамабілі.
Пры ўмове стараннага планавання для гэтага можна скарыстацца звычайным аўтамабілем, аднак найлепшым варыянтам будзе поўнапрывадны аўтамабіль. У многія месцы можна папасці толькі на поўнапрывадным аўтамабілі з высокай калёснай базай.
Майце на ўвазе, калі састаўляеце план, што хоць у Паўднёвай Афрыцы сітуацыя і стабільная, у суседніх краінах гэта далёка не так.
Розныя краіны прад'яўляюць розныя патрабаванні да выдачы візы і яе кошту. Акрамя таго, гэтыя патрабаванні могуць вызначацца тым, з якой краіны вы паходзіце.
Акрамя таго, кожная краіна мае сваё, уласцівае толькі ёй, заканадаўства ў гэтай галіне. Згаданыя законы прапісваюць, якія рэчы, прызначаныя для аказання дапамогі ў надзвычайных сітуацыях, вам трэба мець у машыне.
Вікторыя Фолс — гэта горад у заходняй частцы Зімбабвэ, які знаходзіцца непадалёк ад Батсваны, на мяжы з Лівінгстанам, што ў Замбіі.
Горад знаходзіцца ў непасрэднай блізкасці ад галоўнай славутасці — вадаспадаў. Акрамя таго, гэты папулярны турыстычны напрамак прапануе як заўзятарам славутасцей, так і шукальнікам прыгод шмат магчымасцей, каб застацца тут даўжэй.
З лістапада па сакавік, то бок, цягам сезону дажджоў, аб'ём вады павялічваецца, а сам вадаспад выглядае куды больш эфектна.
Калі вы пройдзеце па мосце ці па адной са сцежак, што абвіваюць вадаспад, то абавязкова прамокнеце.
У той жа час, менавіта з-за такой велізарнай колькасці вады вам складана будзе разглядзець сам вадаспад, бо ўся гэтая вада будзе яго закрываць!
Магіла Тутанхамона (KV62). Магчыма, што KV62 — самае вядомае месца пахавання ў даліне, дзе ў 1922 годзе Говард Картэр знайшоў амаль што непашкоджаную магілу маладога цара.
Магілу Тутанхамона наўрад ці варта наведваць, у адрозненні ад большасці іншых царскіх грабніц. Яна значна меншая і ўпрыгожана даволі сціпла.
Усе ахвотнікі пабачыць, якую шкоду нанеслі муміі спробы дастаць яе з труны, будуць расчараваныя, бо пабачыць можна толькі галаву і плечы фараона.
У магіле ўжо няма казачных багаццяў — яны былі перанесены ў Каірскі музей егіпецкай культуры.
Наведвальнікам лепш правесці час дзе-небудзь у іншым месцы, калі ён у іх абмежаваны.
У 12 км на паўднёвы захад ад горада Сіемрэапу знаходзіцца храм Пном-Кром. Гэтая храмавая пабудова на вяршыні ўзгорка з'явілася ў канцы 9 стагоддзя, калі правіў кароль Яшаварман.
Варта падняцца на гару, каб палюбавацца змрочнай атмасферай храма і возерам Тонле Сап.
Катанне на лодцы па возеру і наведванне гэтага месца можна без праблем сумясціць.
Збіраючыся ў Тонле Сап, не забудзьцеся ўзяць пашпарт, бо для таго, каб прайсці ў храм, неабходна мець пропуск у Ангкор.
Сталіцай і буйнейшым горадам Ізраіля з'яўляецца Іерусалім, пры тым што большасць краін разам з ААН не прызнаюць за ім статус сталіцы.
Старажытны горад, размешчаны на Іўдзейскіх гарах, мае цікавую тысячагадовую гісторыю.
Паслядоўнікі трох монатэістычных рэлігій — хрысціянства, ісламу і іудаізму — лічаць святым гэты горад, што выконвае функцыю духоўнага, рэлігійная і культурнага цэнтру.
Іерусалім з'яўляецца адным з асноўных турыстычных напрамкаў у Ізраілі дзякуючы свайму рэлігійнаму значэнню, а таксама шматлікім славутасцям, што знаходзяцца ў Старым горадзе. 
Апроч ажыўленых і шматлюдных гандлёвых цэнтраў, кафэ і рэстаранаў у Іерусаліме шмат гістарычных, археалагічных і культурных славутасцяў.
Згодна з патрабаваннем Эквадора перад уездам у Эквадор праз міжнародныя аэрапорты ці памежныя пункты пропуску грамадзяне Кубы мусяць атрымаць адпаведны запрашальны ліст.
Гэты ліст, які павінен адпавядаць пэўным патрабаванням, неабходна засведчыць у Міністэрстве замежных спраў Эквадора.
Мэтай згаданых вышэй патрабаванняў з'яўляецца забеспячэнне ўпарадкаванага патоку мігрантаў паміж дзвюма краінамі.
Тым грамадзянам Кубы, якія маюць від на жыхарства ў ЗША, варта наведаць консульства Эквадора, каб іх вызвалілі ад неабходнасці выконваць згаданае патрабаванне.
Не менш за 6 месяцаў пасля даты паездкі ваш пашпарт павінен быць сапраўдным. Каб пацвердзіць тэрмін знаходжання, неабходны білет туды і назад або білет у трэцюю краіну.
Для вялікіх груп туры каштуюць менш, таму, калі вы вандруеце самастойна або разам з усяго адным сябрам, лепей будзе пазнаёміцца з іншымі падарожнікамі і сабрацца ў групу ад чатырох да шасці чалавек, каб выдаткі на аднаго скараціліся.
Турыстаў часта перамяшчаюць, каб запоўніць машыны, таму аб гэтым сапраўды няма прычыны турбавацца.
Гэта, уласна кажучы, больш падобна да спробы прымусіць людзей паверыць, што ім прыйдзецца плаціць больш.
Гэта крутая гара, на фоне якой часта робяць фатаграфіі руін, узвышаецца над паўночнай часткай Мачу-Пікчу.
У большасці сваёй фізічна падрыхтаваныя людзі могуць адолець гэты складаны і круты пад'ём прыблізна за 45 хвілін, хоць знізу ён выглядае трохі страшным.
Уздоўж большай часткі шляху пракладзены каменныя прыступкі, а на больш крутых участках можна трымацца за сталёвыя тросы, якія выконваюць функцыю парэнчаў.
І ўсё ж, магчыма, што вам будзе не хапаць паветра. Будзьце ўважлівымі і асцярожнымі на больш крутых участках, асабліва, калі пад нагамі вільготная глеба, бо гэта можа несці ў сабе небяспеку.
Шлях ідзе праз невялікую пячору, якая размешчана каля самай вяршыні. Яна даволі нізкая і вузкая.
Лепей за ўсе аглядаць мясціны і знаёміцца з дзікай прыродай Галапагаскіх астравоў з лодкі, таксама як гэта ў 1835 г. рабіў Чарльз Дарвін.
Звыш 60 круізных судоў робяць рэйсы у галапагаскіх водах — іх памеры вар'іруюцца ад 8 да 100 пасажыраў.
Большасць людзей загадзя браніруе сабе месца (бо на караблі звычайна няма свабодных месцаў у разгар сезону).
Агент, праз якога вы будзеце рабіць бронь, абавязкова павінен быць спецыялістам па Галапагоскіх астравах, які добра разбіраецца ў самых розных караблях.
Дзякуючы гэтаму вы апыняцеся на караблі, які лепш за ўсё адпавядае вашым асабістым інтарэсам і (або) абмежаванням.
Паўночнае Чылі знаходзілася пад уладай інкаў да таго часу, як у 16 стагоддзі прыйшлі іспанцы. Тады ж цэнтральнае і паўднёвае Чылі насялялі карэнныя араўканцы (мапучэ).
Акрамя таго, мапучэ былі адной з апошніх незалежных груп амерыканскіх карэнных народаў, што не былі цалкам праглынуты падчас іспанамоўнага панавання. Гэта адбылося толькі пасля таго, як Чылі атрымала незалежнасць.
Вырашальная перамога над іспанцамі была дасягнута толькі ў 1818 г., нягледзячы на тое, што Чылі абвясціла незалежнасць у 1810 г. (на фоне Напалеонаўскіх войнаў, калі Іспанія цягам некалькіх гадоў заставалася без дзейснай цэнтральнай улады).
Дамініканская Рэспубліка (якая па-іспанску завецца República Dominicana) належыць да краін Карыбскага рэгіёну. Разам з Гаіці яна знаходзіцца на востраве Эспаньёла, займаючы ўсходнюю частку апошняга.
Краіна можа не толькі пахваліцца белымі пясчанымі пляжамі і горнымі краявідамі. Акрамя гэтага, тут яшчэ знаходзіцца і самы стары на амерыканскім кантыненце еўрапейскі горад, што ў наш час з'яўляецца часткай Санта-Дамінга.
Першапачаткова востраў насялялі народнасці таіна і карыбы. Мова, якой карысталіся карыбы, што прыплылі на востраў прыблізна за 10 000 гадоў да н. э., называлася аравакан. 
Іспанскія заваёўнікі значна скарацілі колькасць народу таіна за тыя некалькі гадоў, што мінулі пасля прыбыцця еўрапейскіх даследчыкаў.
Згодна з данымі, якія Фрэй Барталаме дэ лас Касас прывёў у сваёй кнізе «Індыйская дамова», іспанскія заваёўнікі з 1492 па 1498 гг. знішчылі прыблізна 100 000 таіна.
Жардзін дэ ла Уніён. Быў пабудаваны як атрыум для жаночага манастыра 17 стагоддзя, дзе Темпла дэ Сан Дыега — адзіны будынак, што захаваўся да нашага часу.
Зараз яно выконвае ролю цэнтральнай плошчы, і там заўсёды — і днём, і ноччу — нешта адбываецца.
Сад акружаны некалькімі рэстаранамі, а цэнтральны павільён удзень і ўвечары часта становіцца пляцоўкай для бясплатных канцэртаў.
Калехон дэль Беса (альбо Алея пацалунку). Старая легенда пра каханне дагэтуль жыве на двух балконах, адлегласць паміж якімі складае ўсяго 69 сантыметраў.
Дзеці могуць расказаць вам гэту гісторыю ўсяго за некалькі пенсаў.
Папулярнасцю карыстаюцца аднадзённыя паездкі або экскурсіі на востраў Боуэн, падчас якіх можна пакатацца на каяках, прагуляцца пешшу, наведаць крамы, рэстараны і шмат што яшчэ.
Гэтае самабытнае месца знаходзіцца ў заліве Хау Саунд паблізу Ванкувера. Сюды можна без праблем дабрацца водным таксі. Яны адпраўляюцца ад вострава Гранвіль, што ў цэнтры Ванкувера, і ходзяць па раскладу.
Аматарам актыўнага адпачынку варта абавязкова прагуляцца па «Калідоры ад мора да неба».
Гарадок Уістлер (што знаходзіцца ў 1,5 гадзінах язды ад Ванкувера) — гэта дарагі, але добра вядомы курорт, таму што ў 2010 годзе тут прайшлі зімовыя Алімпійскія гульні.
Зімой вас рады вітаць лепшыя лыжныя курорты Паўночнай Амерыкі, а летам можна атрымаць асалоду ад катання на сапраўдным горным ровары.
Дазволы неабходна заказваць загадзя. На тое, каб правесці ноч у Сірэне, патрабуецца адпаведны дазвол.
«Сірэна» — адзінае лясніцтва, дзе ў дадатак да лагернай стаянкі вам прапануюць пражыванне ў інтэрнаце і гарачыя стравы. У Ла Леона, Сан Педрылла і Лос Патас вам прапануюць толькі месца для лагернай стаянкі без харчавання.
Дазвол на наведванне парка можна атрымаць непасрэдна ў лясніцтве ў Пуэрта-Хіменасе, але крэдытныя карты там не прымаюць
Служба парку (пры Міністэрстве навакольнага асяроддзя, энергетыкі і тэлекамунікацый) выдае дазволы на наведванне парку не раней чым за адзін месяц да меркаванай даты прыбыцця.
«КафэНэт Эль Соль» прапануе паслугу браніравання, пры гэтым камісія складае 30 долараў ЗША (ці 10 долараў ЗША, калі гаворка ідзе пра дзённыя абанементы). Больш падрабязную інфармацыю можна атрымаць на старонцы нацыянальнага парка «Каркавада».
Астравы Кука — гэта астраўная краіна на тэрыторыі Палінезіі. Яна знаходзіцца ў сярэдзіне паўднёвай часткі Ціхага акіяна і мае статус самакіравальнай тэрыторыі ў свабоднай асацыяцыі з Новай Зеландыяй.
Плошча гэтага архіпелага, у склад якога ўваходзяць 15 астравоў, перавышае 2,2 мільёна км² акіяна.
Гэтыя астравы часта ўспрымаюцца як «перавернутыя Гаваі» з-за таго, што знаходзяцца ў тым жа часавым поясе, што і Гаваі. 
Нягледзячы на тое, што гэтыя астравы меншыя па памерах, яны нагадваюць некаторым пажылым турыстам Гаваі таго перыяду, калі яны яшчэ не ўваходзілі ў склад ЗША і на іх не было велізарных гатэляў і іншай забудовы.
Гарадоў на астравах Кука няма. У іх склад уваходзяць 15 розных астравоў. Раратонга і Айтутакі — самыя вялікія з іх.
У наш час у развітых краінах паслугі гатэляў з катэгорыі «начлег і сняданак» у люксавым сегменце сталі сапраўды мастацтвам.
Відавочна, што ў элітным сегменце гатэлі тыпу «начлег і сняданак» канкурыруюць па двух асноўных параметрах: пасцель і сняданак.
У лепшых аб'ектах такога тыпу, такім чынам, можна знайсці самыя раскошныя пасцельныя прыналежнасці — антычны ложак або лапікавую коўдру ручной работы.
На сняданак вам могуць прапанаваць фірменныя стравы гаспадара або сезонныя ласункі, характэрныя для гэтага рэгіёну.
Усё гэта можа атрымаць у старадаўнім гістарычным будынку з антычнай мэбляй, побач з якім знаходзіцца дагледжаная пляцоўка з басейнам.
Сесці ва ўласнае аўто і адправіцца ў далёкае падарожжа — гэта так проста і так прывабна.
Вы, мабыць, ужо ведаеце, як кіраваць сваім аўтамабілем, і знаёмы з яго абмежаваннямі, што наўрад ці можна сказаць пра аўтамабілі вялікага памеру.
Непажаданую ўвагу лёгка прыцягнуць размяшчэннем палаткі на прыватнай уласнасці ці ў горадзе любога памеру.
Адным словам, уласны аўтамабіль выдатна падыдзе для падарожжа, аднак яго не вельмі зручна выкарыстоўваць у якасці палаткі для адпачынку.
Кемпінг у машыне будзе больш камфортным, калі вы — уладальнік пазадарожніка, вялікага мінівэна, седана ці ўніверсала з сядзеннямі, што раскладаюцца.
Спадчына некаторых гатэляў дасталася ім ад залатога веку акіянскіх лайнераў і паравых чыгунак, што пачаўся яшчэ да Другой сусветнай вайны, у 19-м ці ў пачатку 20-га стагоддзя.
У згаданых гатэлях бавілі час багатыя і вядомыя людзі, часта тут прапаноўвалі выдатную ежу і начныя забавы.
Акрамя таго, на стварэнне іх вобразу ўплывае і старамодная фурнітура, і адсутнасць найноўшых выгод, і пэўная вытанчаная і элегантная састарэласць.
У іх час ад часу спыняюцца кіраўнікі дзяржаў і іншыя высокапастаўленыя асобы, нягледзячы на тое, што, як правіла, такія гатэлі знаходзяцца ў прыватнай уласнасці.
Калі ў вандроўніка шмат грошай, ён можа выбраць кругасветны палёт з пражываннем у многіх такіх гасцініцах.
Арганізацыя, вядомая як «Сетка па абмене гасціннасцю», звязвае вандроўнікаў і мясцовых жыхароў у гарадах, якія тыя плануюць наведаць.
Звычайна, каб далучыцца да такой сеткі, трэба проста запоўніць рэгістрацыйную анкету ў інтэрнэце. Аднак, некаторыя сеткі патрабуюць або прапануюць прайсці дадатковую верыфікацыю.
У такім выпадку ў друку і/або ў Інтэрнэце размяшчаецца спіс даступных гаспадароў, часам са спасылкамі і водгукамі іншых падарожнікаў.
Міжнародную гасцявую сетку «Каўчсёрфінг» заснаваў праграміст Кейсі Фентан у студзені 2004 г., пасля таго, як ён знайшоў танны рэйс у Ісландыю, але ў яго не было месца, дзе можна было б спыніцца.
Ён адправіў студэнтам мясцовага ўніверсітэта электронныя лісты і атрымаў вельмі шмат адказаў з прапановамі аб пражыванні без аплаты.
Гасцямі хостэлаў з'яўляецца, перш за ўсё, моладзь. Узрост тыповага госця складае ад дваццаці да трыццаці гадоў. Тым не менш, больш дарослыя кліенты тут таксама трапляюцца.
Сем'і з дзецьмі сустракаюцца рэдка, але пры ўмове пражывання ў прыватных пакоях некаторыя хостэлы дазваляюць ім спыняцца ў сябе.
У 2022 годзе сталіца Кітая Пекін будзе прымаць зімовыя Алімпійскія гульні. У выніку, гэты горад стане першым гаспадаром і летніх, і зімовых Алімпійскіх гульняў.
У Пекіне адбудзецца як цырымонія адкрыцця, так і закрыцця Алімпійскіх гульняў, а таксама пройдуць спаборніцтвы па лёдавых відах спорту ў памяшканні.
Прыблізна ў 220 км (140 міль) ад Пекіна, у гарналыжнай зоне Тайдзычэн у Чжанцзякоў адбудуцца іншыя лыжныя спаборніцтвы.
У пераважнай большасці храмаў штогадова праводзіцца фестываль, пачатак якога прыпадае на канец лістапада, а канец — на сярэдзіну мая. У залежнасці ад гадавога календара мерапрыемстваў кожнага храма час правядзення гэтага фестывалю можа мяняцца.
Храмавыя святы праводзяцца ў большасці выпадкаў у рамках гадавіны храма, дня нараджэння вярхоўнага бога ці як частка іншага буйнога мерапрыемства, што мае адносіны да храма.
Вельмі цікава назіраць храмавыя святы ў Керале, звычайна гэта працэсія ўпрыгожаных сланоў, храмавы аркестр і другія ўрачыстасці і святкаванні.
Вялікім міжнародным фестывалем мастацтваў і навук з'яўляецца Сусветны кірмаш (больш вядомы як «Сусветная выстава» або проста «Экспа»).
Краіны-удзельніцы арганізуюць у нацыянальных павільёнах адукацыйныя і мастацкія выставы, каб наглядна паказаць глабальныя праблемы ці гісторыю і культуру сваёй радзімы.
Міжнародныя садаводчыя выставы па сутнасці ўяўляюць сабой спецыялізаваныя мерапрыемствы, дзе прадстаўлены батанічныя сады, кветкавыя вітрыны і экспазіцыі і наогул усё, што так ці інакш мае дачыненне да расліннага свету.
Нягледзячы на тое, што ў тэорыі яны могуць праводзіцца кожны год (пры ўмове, што месцам правядзення з'яўляюцца розныя краіны), на практыцы гэта не так.
Як правіла, працягласць такіх мерапрыемстваў складае ад трох да шасці месяцаў. Пляцоўкі для іх правядзення павінны мець плошчу ў як мінімум 50 гектараў.
Шмат якія фарматы плёнкі выкарыстоўваюцца ўжо доўгія гады. Самай распаўсюджанай з'яўляецца стандартная плёнка фармату 35 мм (для негатываў — 36 на 24 мм).
Такую плёнку звычайна можна без праблем набыць, калі яна ў вас раптам скончыцца. Яе раздзяляльная здольнасць прыблізна адпавядае характарыстыкам сучасных лічбавых аднааб'ектыўных люстраных фотаапаратаў (DSLR).
Фармат 6 на 6 см, а больш дакладна негатыў 56 на 56 мм, выкарыстоўваецца некаторымі плёначнымі камерамі.
Выніковае раздзяленне перавышае такое ж у негатыву 35 мм амаль у чатыры разы (3136 мм² у параўнанні з 864 мм²).
Адна з самых складаных тэм здымання для фатографа — гэта дзікая прырода, тут патрабуецца камбінацыя ўдачы, цярпення, вопыту і добрага абсталявання.
Людзі часта прымаюць фатаграфіі дзікай прыроды як належнае, але як і ў выпадку са звычайнай фатаграфіяй, лепш адзін раз убачыць, чым сто раз пачуць.
Нярэдка, каб фатаграфаваць жывую прыроду, патрэбны доўгі тэлеаб'ектыў. У той жа час, калі вы хочаце фатаграфаваць чароды птушак або розных маленькіх істот, вам не абысціся без іншых аб'ектываў.
Многія экзатычныя жывёлы сустракаюцца рэдка. Да таго ж, паркі могуць мець пэўныя правілы адносна фатаграфавання ў камерцыйных мэтах.
Дзікія жывёлы могуць паводзіць сябе агрэсіўна або скрытна. На вуліцы можа быць занадта горача альбо халодна. Наогул, навакольнае асяроддзе можа быць варожым і непрыветлівым.
Агульная колькасць моў у свеце перавышае 5000. Больш за дваццаць з іх маюць 50 ці болей мільёнаў носьбітаў.
Акрамя таго, у многіх выпадках напісаныя словы лягчэй для разумення, чым вымаўленыя. У першую чаргу гэта справядліва для адрасоў, бо іх бывае цяжка вымавіць разборліва.
У шмат якіх краінах усё насельніцтва валодае англійскай мовай. У многіх іншых, асабліва сярод маладых людзей, можна разлічваць на валоданне ёй у пэўнай ступені.
Уявіце, калі зможаце: жыхары Манчэстэра, Ямайкі, Бостана і Сіднэя сядзяць і вячэраюць за адным сталом у рэстаране Таронта.
Ведучы аповед з характэрным акцэнтам і мясцовым жаргонам, яны частуюць адзін аднаго гісторыямі з родных краёў.
Звычайна самым танным спосабам паесці з'яўляецца набыццё ежы ў супермаркетах. Аднак, калі магчымасці займацца гатоўкай няма, то выбар будзе абмежаваны толькі гатовай ежай.
Усё часцей супермаркеты прапануюць пакупнікам больш разнастайны асартымент гатовай ежы. У некаторых з іх ёсць нават мікрахвалёўкі ці іншыя прылады для яе падагрэву.
У асобных краінах ці тыпах крам ёсць як мінімум адзін рэстаран з даступнымі цэнамі і без аніякіх фармальных патрабаванняў.
Зрабіце копіі свайго поліса і заўсёды майце іх пад рукой разам з кантактнай інфармацыяй страхоўшчыка.
Там павінны быць пазначаны адрас электроннай пошты і міжнародныя нумары тэлефонаў страхавой кампаніі, па якіх можна звяртацца па парады і дазволы, або каб падаць прэтэнзію.
Адну копію пакладзіце ў чамадан, яшчэ адну майце ў электронным выглядзе (перашліце сабе электронны ліст з дадаткам альбо захавайце яе ў «воблаку»).
Калі вы бераце з сабой у падарожжа планшэт або ноўтбук, захавайце копію ў памяці прылады або на дыску (каб можна было скарыстацца ёй у адсутнасць Інтэрнэту).
Копіі дагавору або полісу можна таксама пакінуць сваім сваякам, спадарожнікам ці сябрам у роднай краіне, якія жадаюць дапамагчы.
Амерыканскія ласі (якіх таксама называюць проста ласямі) па сутнасці сваёй не агрэсіўныя, аднак калі яны адчуюць пагрозу, то будуць абараняцца.
Людзі могуць не бачыць патэнцыяльнай небяспекі, якую ўяўляе сабой лось. У такім выпадку яны могуць занадта наблізіцца да жывёлы і тым самым падвергнуць сябе рызыцы.
Праяўляйце ўмеранасць пры ўжыванні алкагольных напояў. Алкаголь на ўсіх аказвае рознае ўздзеянне, таму вельмі важна ведаць уласны ліміт.
У доўгатэрміновай перспектыве празмернае ўжыванне алкаголю можа прывесці да пашкоджання печані і нават слепаты і смерці. Калі вы ўжываеце кантрафактны алкаголь, патэнцыйная небяспека ўзрастае.
Нелегальны алкаголь можа ўтрымліваць небяспечныя прымешкі, такія як метанол, які нават у маленькай колькасці можа стаць прычынай слепаты або смерці.
За мяжой можна набыць акуляры танней, асабліва ў тых краінах, дзе ўзровень даходаў нізкі, а выдаткі на аплату працы ніжэйшыя.
Разгледзьце магчымасць праверыць зрок дома, асабліва, калі гэта пакрываецца страхоўкай, каб узяць рэцэпт з сабой і выкарыстаць яго ў іншым месцы.
З элітнымі брэндавымі аправамі, якія можна набыць у такіх рэгіёнах, звязаныя дзве праблемы: некаторыя з іх могуць уяўляць сабой імітацыю, у той час як сапраўдныя імпартныя рэчы могуць каштаваць значна больш, чым у краіне паходжання.
Кава займае адно з першых месцаў па аб'ёме тавараабароту сярод сыравінных тавараў ва ўсім свеце. Верагодна, што ў вашым рэгіёне можна знайсці ў продажы шмат яе відаў.
Ва ўсім свеце, аднак, існуе вялікая колькасць арыгінальных спосабаў піцця кавы, і іх варта паспрабаваць.
Каньёнінг азначае падарожжа па дну сухога альбо напоўненага вадой каньёна.
У каньёнінгу аб'яднаны элементы плавання, скалалажання і скачкоў, аднак, каб пачаць ім займацца, патрэбна не так шмат (у параўнанні, напрыклад, са скалалажаннем, падводным плаваннем альбо горнымі лыжамі) падрыхтоўкі і толькі пачатковая фізічная форма.
Пешыя прагулкі ўяўляюць сабой адзін з відаў актыўнага адпачынку, таму што праходзяць у прыродным асяроддзі і часта па пешаходных тропах.
Аднадзённыя паходы падразумяваюць розны дыяпазон адлегласцяў — і менш за кіламетр, і больш вялікія адлегласці, якія можна прайсці цягам аднаго дня.
Каб пайсці ў паход усяго на адзін дзень, не трэба шмат падрыхтоўкі. Гэта можа зрабіць любы чалавек у адносна добрай спартыўнай форме.
Сем'і з маленькімі дзецьмі павінны будуць больш рыхтавацца, але адзін дзень на вуліцы можна без праблем арганізаваць нават з дзіцянятамі і дашкольнікамі.
Ва ўсім свеце ёсць каля 200 кампаній, якія займаюцца арганізацыяй спецыяльных тураў для аматараў бегу. Большасць з іх — гэта самастойныя арганізацыі.
Кампанія «Гоў ранінг турс», пераемнік «Глобал ранінг турс», аб'ядноўвае дзесяткі пастаўшчыкоў паслуг па арганізацыі падарожжаў для турыстаў-аматараў бегу на чатырох кантынентах.
Гэтая арганізацыя была створана на базе дзвюх кампаній, «Ранінг Турс Барселона» з Барселоны і «Капенгагенс Ранінг Турс» з Капенгагену. Хутка да яе далучылася кампанія «Ранінг Турс Прага» (адпаведна, з Прагі) і многія іншыя.
Перад падарожжам і падчас яго неабходна прыняць да ўвагі вялікую колькасць рэчаў.
Падчас падарожжа будзьце гатовы, што ўсё, с чым вам прыйдзецца сутыкнуцца, будзе не такім, як дома: паводзіны, законы, ежа, правілы дарожнага руху, жыллё, стандарты, мова і г.д. будуць у той ці іншай ступені адрознівацца ад характэрных для вашага месца пражывання.
Гэта неабходна заўжды памятаць, каб пазбегнуць расчаравання ці нават каб не адчуць агіду да мясцовага ладу жыцця.
Першыя турыстычныя агенцтвы з'явіліся ў 19 стагоддзі. Звычайна, калі запланаванае падарожжа выходзіць за рамкі папярэдняга досведу ў тым, што тычыцца прыроды, культуры, мовы ці краін з нізкім узроўнем даходу, мае сэнс звярнуцца да турыстычнага агента.
Хоць многія агенцтвы заўсёды згодны працаваць з большасцю відаў браніравання, некаторыя агенты аддаюць перавагу пэўным тыпам вандровак, танным катэгорыям ці напрамкам.
Лепш карыстацца паслугамі агента, які рэгулярна браніруе такія паездкі.
Азнаёмцеся з падарожжамі, якія прапаноўвае агент — альбо на вэб-сайце, альбо ў офісе.
Ёсць некалькі спосабаў пабачыць свет і пры гэтым не згалець, незалежна ад таго, вандруеце вы па неабходнасці або таму, што ў вас лад жыцця такі ці вы хочаце кінуць сабе выклік.
Яны, па сутнасці, падраздзяляюцца на дзве катэгорыі: можна працаваць падчас падарожжа або абмежаваць выдаткі. У гэтым артыкуле гаворка ідзе пра другі спосаб.
Калі вы належыце да ліку тых, хто не супраць скараціць выдаткі амаль да нуля і таму гатовы ахвяраваць камфортам, часам і прадказальнасцю, рэкамендуем азнаёміцца з раздзелам «Падарожжы пры мінімальных выдатках».
Гэтая парада сыходзіць з таго, што турысты не ўчыняюць злачынствы, не крадуць, не жабруюць, не парушаюць межы чужой маёмасці, не займаюцца незаконнай рыначнай дзейнасцю і ніякім іншым чынам не выкарыстоўваюць іншых людзей дзеля ўласнай выгады.
Звычайна першае месца, каля якога спыняюцца пасажыры пасля высадкі з самалёта, карабля ці якога іншага транспартнага сродку — гэта пункт іміграцыйнага кантролю.
У некаторых міжнародных цягніках такія праверкі праводзяцца падчас шляху, пакуль цягнік ідзе. Таму трэба мець пры сабе сапраўднае пасведчанне асобы, калі вы садзіцеся ў адзін з іх.
Каб не перашкаджаць вам спаць, у начных цягніках са спальнымі вагонамі пашпарты можа збіраць праваднік.
Дадатковым патрабаваннем для атрымання візы з'яўляецца рэгістрацыя. У асобных краінах вам трэба ў абавязковым парадку зарэгістраваць у мясцовых органах улады сваю прысутнасць і адрас месцазнаходжання.
Запоўніць форму ў мясцовай паліцыі ці наведаць іміграцыйныя ўстановы можа таксама спатрэбіцца.
У шмат якіх краінах, дзе дзейнічае аналагічнае заканадаўства, мясцовыя гатэлі самі правядуць рэгістрацыю (не забудзьцеся пра гэта запытацца).
У іншых выпадках толькі тым, хто знаходзіцца не ў турыстычных месцах, патрэбна рэгістрацыя. Тым не менш, закон ад гэтага здаецца яшчэ больш няпэўным, таму лепш зрабіць даведку загадзя.
Архітэктары займаюцца праектаваннем і ўзвядзеннем будынкаў. У шмат якіх выпадках турыстычнай славутасцю з'яўляецца архітэктурнае рашэнне пэўнага месца само па сабе.
Многія будынкі вельмі прыгожыя, а від з высокай будовы або з разумна размешчанага акна можа падарыць асалоду вачам.
Архітэктура ў значнай ступені перасякаецца з іншымі галінамі, у тым ліку гарадскім планаваннем, будаўніцтвам грамадзянскіх будынкаў, ландшафтным дызайнам, дэкаратыўным мастацтвам і дызайнам інтэр'еру.
Улічваючы вялікую адлегласць паміж многімі індзейскімі пасяленнямі, знайсці начныя забавы за межамі Альбукерке ці Санта-Фе будзе не так проста.
Аднак амаль ва ўсіх пералічаных вышэй казіно падаюць напоі, а ў некалькіх з іх (у першую чаргу буйных, размешчаных непадалёк ад Альбукерке і Санта-Фе) праходзяць вядомыя шоу.
Памятайце: для наведвальнікаў з іншых мясцін бары ў невялікіх гарадах з'яўляюцца не самым лепшым месцам для адпачынку.
Перш за ўсе, у паўночнай частцы Нью-Мексіка назіраюцца сур'ёзныя праблемы з кіраваннем у нецвярозым стане, а колькасць п'яных кіроўцаў паблізу бараў у невялікіх гарадах вельмі высокая.
Графіці — гэта непажаданыя фрэскі або крамзолі.
Нягледзячы на тое, што гэтая з'ява існуе ўжо не адзін год, многія, верагодна, успрымаюць яе як нешта такое, што робіць моладзь, калі псуе дзяржаўную і прыватную маёмасць з дапамогай аэразольных фарбаў.
У наш час аднак ёсць знакамітыя мастакі графіці, графіці-акцыі і «законныя» сцены. У гэтым кантэксце графіці падобныя больш на мастацкія творы, чым на неразборлівыя тэгі.
Многія турысты хочуць навучыцца кідаць бумеранг — гэта папулярны навык.
Калі ў вас ёсць жаданне навучыцца кідаць бумеранг так, каб ён вяртаўся вам у руку, упэўніцеся, што ваш бумеранг на гэта здольны.
Большасць даступных у Аўстраліі бумерангаў насамрэч не вяртаюцца назад. Пачаткоўцам лепш не кідаць бумеранг у ветранае надвор'е.
Страву, якая называецца «хангі», гатуюць у земляной печцы.
Гэтая печ награваецца ад гарачых распаленых камянёў, а ў некаторых месцах зямля можа награвацца геатэрмальным цяплом.
Каб прыгатаваць вячэру ў традыцыйным смажаным выглядзе, часта выкарыстоўваюць хангі.
У некалькіх месцах у Ратаруа можна паспытаць хангі, прыгатаванае ў геатэрмальных печках. Іншыя ж хангі можна пакаштаваць у гарадах Велінгтан, Крайстчэрч ці яшчэ дзе-небудзь.
У кампаніі «МетраРэйл» ёсць два класы прыгарадных цягнікоў, што курсіруюць у Кейптаўне і вакол яго. Гэта «МетраПлюс» (які яшчэ вядомы як Першы клас) і «Метра» (Трэці клас).
«МетраПлюс» — гэта больш камфартабельны і не такі перапоўнены клас. Ён крыху даражэйшы, хоць праезд у ім і не каштуе так дорага, як у звычайным еўрапейскім метро.
Вагоны як класу «МетраПлюс», так і «Метра» можна знайсці ў кожным цягніку. Вагоны «МетраПлюс» заўсёды знаходзяцца ў хвасце цягніка, бліжэй да Кейптаўна.
Клопат пра іншых — заўсёды (асабліва пры перасячэнні міжнароднай мяжы) трымайце свой багаж у полі зроку.
Вы можаце стаць наркакур'ерам нават без свайго ведама, у выніку чаго сутыкняцеся з вялікімі праблемамі.
Сюды адносіцца і чаканне ў чарзе, бо ў любы час без папярэджання могуць быць задзейнічаны сабакі, якіх навучылі знаходзіць наркотыкі.
У некаторых краінах існуюць занадта жорсткія пакаранні нават за першыя правапарушэнні. Гэта можа быць, напрыклад, пазбаўленне волі больш чым на 10 гадоў ці смяротнае пакаранне.
Сумкі, якія застаюцца без нагляду, прыцягваюць увагу не толькі зладзеяў, але і ўладаў, якія асцерагаюцца магчымых тэрактаў.
Калі вы дома, вы пастаянна кантактуеце з мясцовымі бактэрыямі, таму вельмі верагодна, што ў вас ужо ёсць да іх імунітэт.
Аднак у іншых рэгіёнах свету, мікробы і бактэрыі якіх вашаму арганізму незнаёмыя, шанцы сутыкнуцца з праблемамі вышэй.
Разам з тым, у цёплым клімаце бактэрыі хутчэй размнажаюцца і здольны пражыць больш часу не ў арганізме.
Адсюль такія праблемы і няшчасці, якія можна пабачыць у фільмах «Аднойчы ў Дэлі», «Пракляцце фараона», «Помста Мантэсумы» і многіх да іх падобных.
Як і ў выпадку з рэспіраторнымі захворваннямі ў краінах з халодным кліматам, у гарачых краінах даволі распаўсюджаны праблемы са страўнікава-кішачным трактам, якія ў большасці выпадкаў відавочна раздражняюць, але не прадстаўляюць значнай пагрозы.
Не варта недаацэньваць магчымы культурны шок, калі вы падарожнічаеце па якой-небудзь краіне ў стадыі развіцця (альбо ў новай частцы свету) упершыню.
Шмат якія дасведчаныя і стрыманыя турысты былі ў шоку ад навізны ўражанняў падчас падарожжаў па краінах, што сталі на шлях развіцця. Вельмі хутка неабходнасць культурнай адаптацыі ў многіх нязначных выпадках можа стаць нечым празмерным.
Разгледзьце магчымасць патраціць грошы на нумар у якасным гатэлі заходняга тыпу, прывычную смачную ежу і паслугі, асабліва ў першыя дні. Гэта дапаможа вам прызвычаіцца да новага асяроддзя.
У тых месцах, дзе мясцовая фаўна вам не знаёма, нельга спаць на матрацы або пакрывале на зямлі.
Калі вы маеце намер начаваць у палатцы, то бярыце з сабой гамак або паходны ложак, каб да вас не маглі дабрацца скарпіёны, змеі і іншая жыўнасць.
Напоўніце ўласную хату багатым водарам кавы зранку і заспакаяльным пахам рамонкавага чаю ўвечары.
Падчас адпачынку ва ўласным доме ў вас даволі шмат часу, каб пабалаваць сябе і за некалькі дадатковых хвілін прыгатаваць што-небудзь асаблівае.
Калі ў вас настрой прыгатаваць нешта арыгінальнае, зрабіце сабе сок або змяшайце фруктовы кактэйль.
Можа быць, калі вы вернецеся да паўсядзённага жыцця, то адкрыеце для сябе просты напой, які зможаце гатаваць сябе на сняданак.
Наведайце бары або пабы ў суседніх раёнах, дзе вы рэдка бываеце, калі жывяце ў горадзе з багатай культурай спажывання алкагольных напояў.
Словы «інфекцыйны» і «заразны» маюць розныя значэнні — гэта на той выпадак, калі вы не знаёмы з медыцынскім жаргонам.
Інфекцыйнае захворванне выклікаецца хваробатворнымі мікраарганізмамі — вірусамі, бактэрыямі, грыбкамі, ці іншымі паразітамі.
Інфекцыйнае (або заразнае) захворванне — гэта такая хвароба, якой можна проста заразіцца, знаходзячыся ў непасрэднай блізкасці ад інфіцыраванага чалавека.
Згодна з патрабаваннем многіх урадаў госці, што прыбываюць у краіну, або жыхары, што пакідаюць яе, павінны прышчэплівацца ад шэрагу хвароб.
Часта згаданыя патрабаванні могуць вызначацца тым, якія краіны наведаў ці мае намер наведаць турыст ці падарожнік.
У Шарлат, што ў штаце Паўночная Караліна, можна знайсці мноства якасных варыянтаў для сямейнага адпачынку. Гэта адзін з прывабных бакоў горада.
Асноўнай прычынай пераезду жыхары іншых раёнаў часта называюць зручнасць для ўсёй сям'і, а наведвальнікам горада, як правіла, падабаецца бавіць тут час разам з дзецьмі.
Цягам апошніх 20 гадоў у Шарлаце значна павялічылася колькасць месцаў, дзе можна бавіць час разам з дзецьмі.
У горадзе Шарлат сем'і звычайна не карыстаюцца таксі, хаця ў некаторых выпадках яны могуць быць карыснымі.
Калі пасажыраў больш за 2, спаганяецца дадатковая плата. З гэтай прычыны згаданая опцыя можа абысціся вам даражэй, чым трэба.
Антарктыда, у цэнтры якой знаходзіцца Паўднёвы полюс, з'яўляецца самым халодным месцам на Зямлі.
Турыстычныя паездкі каштуюць даволі дорага і для іх патрэбна мець добрую фізічную падрыхтоўку. Акрамя таго, яны магчымы толькі ў летні перыяд, з лістапада па люты, і пераважна абмежаваны тэрыторыяй астравоў, паўвострава, а таксама мора Роса.
Летам на чатырох дзесятках баз, галоўным чынам у вызначаных раёнах, тут пражываюць некалькі тысяч супрацоўнікаў; у зімовы сезон застаецца толькі невялікая іх колькасць.
Кантынентальная Антарктыда ўяўляе сабой пустынную прастору, што пакрыта пластом лёду ў 2-3 км таўшчынёй.
Зрэдку праводзяцца спецыяльныя паветраныя туры ў мацерыковую частку Антарктыкі. Туды адпраўляюцца турысты, што хочуць заняцца альпінізмам або пабачыць Паўднёвы Полюс, дзе знаходзіцца вялікая база.
Шаша Мак-Мерда — Паўднёвы Полюс (ці проста Шаша) уяўляе сабой часовую дарогу даўжынёй 1600 км ад Станцыі Мак-Мерда на Моры Роса да Паўднёвага Полюса. 
Яна ўяўляе сабой зацвярдзелы снег з засыпанымі і пазначанымі сцяжкамі расколінамі. Праехаць тут можна толькі на спецыяльных трактарах, якія цягнуць за сабой сані з палівам, прыпасамі і правіянтам.
Яны не надта спрытныя, таму, каб патрапіць на плато, неабходна рабіць вялікі крук вакол Трансантарктычных гор, значна адхіліўшыся ад прамога маршруту.
Коўзкія дарогі, тратуары, дарожнае пакрыццё і, у прыватнасці, прыступкі — вось тыповыя прычыны няшчасных выпадкаў узімку.
Сама меней, вам спатрэбіцца абутак з прыдатнай падэшвай. На лёдзе і снезе нават некаторыя зімовыя чаравікі не дазваляюць адчуваць сябе ўпэўнена, што ўжо там казаць пра летні абутак, які будзе зусім слізкім.
Рэльеф падэшвы мусіць быць дастаткова глыбокім, 5 мм (1/5 цалі) альбо болей, а матэрыял, з якога зроблена яна сама, мусіць заставацца ў маразы дастаткова мяккім.
На некаторых чаравіках ёсць шыпы. Акрамя таго, існуюць спецыяльныя дадатковыя прылады з шыпамі для слізкіх умоў, прыдатныя для любых тыпаў абутку — як асобна для абцасаў, так і для абцасаў і падэшвы разам.
Абцасы мусяць быць нізкімі і шырокімі. Нярэдка для таго, каб палепшыць счапленне, на дарогах або сцежках раскідваюць пясок, жвір ці соль (хларыд кальцыю).  
Лавіны не з'яўляюцца нечым незвычайным; стромкія схілы здольны ўтрымліваць толькі пэўную частку снегу — лішкі сыходзяць уніз у выглядзе лавін.
Праблема ў тым, што снег ліпкі. Таму, каб абрынуцца, яму патрэбны нейкі спускавы механізм, і такім спускавым кручком можа стаць снег, што падае ўніз.
У некаторых выпадках трыгерам можа стаць сонца, што награвае снег, вялікая колькасць снегападаў, іншыя прыродныя з'явы, нярэдка і чалавек.
Смерч уяўляе сабой паветраны слуп з надзвычай нізкім ціскам, што круціцца. Ён зацягвае навакольнае паветра ў напрамку ўнутр і ўверх сябе.
Яны здольны спараджаць страшэнны вецер (часта 100-200 міль у гадзіну). Па меры руху тарнада цяжкія прадметы могуць падымацца ў паветра і пераносіцца па ім.
Спачатку з навальнічнай хмары апускаецца варонка. Яна ператвараецца ў «тарнада», толькі калі дакранаецца да зямлі.
Карыстанне паслугамі правайдэраў персанальных VPN (што расшыфроўваецца як «віртуальныя прыватныя сеткі») дазваляе без праблем пазбегнуць не толькі палітычнай цэнзуры, але і абыйсці камерцыйную геафільтрацыю па IP.
Яны лепш за вэб-проксі па некалькіх паказчыках — яны перанакіроўваюць не толькі http, але ўвесь Інтэрнэт-трафік.
Як правіла, такія правайдары прапануюць больш высокую прапускную здольнасць Інтэрнэт-каналаў і вышэйшую якасць сэрвісу. Увесь трафік шыфруецца, і, такім чынам, шпіёніць становіцца цяжэй.
Разважаючы пра мэты гэтай практыкі, медыйныя кампаніі нязменна хлусяць, што яна накіравана на «прадухіленне пірацтва».
На незаконнае капіраванне, на самой справе, рэгіянальныя коды абсалютна не ўплываюць; гэтаксама як і арыгінал, яго дакладная копія будзе без праблем прайгравацца на любой прыладзе.
Сапраўдная мэта заключаецца ў забеспячэнні яшчэ большага кантролю кампаній над рынкамі; усё накіравана на павелічэнне даходаў.
З-за таго, што званкі праводзяцца праз інтэрнэт, карыстацца паслугамі тэлефоннай кампаніі там, дзе вы жывяце або падарожнічаеце, не трэба.
Акрамя таго, атрымліваць мясцовы нумар там, дзе вы пражываеце, няма ніякай патрэбы. Можна наўпрост падключыцца да спадарожнікавага Інтэрнэту дзе-небудзь у вёсцы Чыкен на Алясцы і выбраць такі нумар, які замаскіруе ваша месцазнаходжанне пад сонечную Арызону.
Нярэдка даводзіцца асобна набываць глабальны нумар, які дазваляе прымаць вызавы з тэлефоннай сеткі агульнага карыстання. Месцазнаходжанне такога нумару мае значэнне толькі для людзей, якія вам тэлефануюць.
Праграмы перакладу тэксту ў рэальным часе — гэта праграмы, якія ў аўтаматычным рэжыме перакладаюць з адной мовы на другую поўныя тэкставыя сегменты.
Асобныя праграмы з гэтай катэгорыі нават здольны перакладаць напісаныя на замежнай мове тэксты на шыльдах альбо іншых аб'ектах рэальнага свету — трэба толькі навесці на іх смартфон.
Вельмі палепшыліся рухавікі перакладу, зараз яны часта прапануюць даволі добрыя пераклады (усе менш бязглуздзіцы), але варта быць асцярожным, яны яшчэ могуць рабіць памылкі.
Адной з найбольш значных і важных праграм у гэтай катэгорыі з'яўляецца Google Translate, які дае магчымасць пасля загрузкі неабходных моўных даных рабіць пераклад без падключэння да Інтэрнэту.
Калі вы пакінеце сваю родную краіну, самым простым і найбольш зручным спосабам арыентавацца на мясцовасці можа стаць выкарыстанне праграм для GPS-навігацыі на смартфоне.
У гэтым выпадку вы патраціце не так шмат грошай, чым калі б вам давялося набываць новыя GPS-карты ці асобную GPS-прыладу або арандаваць іх у кампаніі па пракаце аўтамабіляў.
Калі на вашым тэлефоне няма падключэння для перадачы даных ці калі вы знаходзіцеся па-за зонай дзеяння, яны могуць працаваць толькі часткова або не працаваць зусім.
У кожнай краме шагавай даступнасці можна знайсці збіваючы з ладу безліч перадаплачаных тэлефонных картак, якія падыходзяць для званкоў з таксафонаў ці звычайных тэлефонаў.
У той час з дапамогай большасці картак можна тэлефанаваць у любую краіну, некаторыя з іх выкарыстоўваюцца толькі для званкоў у пэўныя групы краін, але па выгадных расцэнках.
Скарыстацца гэтымі паслугамі часцей за ўсё можна, набраўшы амаль з любога тэлефона пэўны бясплатны нумар.
Да запісу відэа прымяняюцца тыя ж правілы, якія датычацца звычайнай фатаграфіі, магчыма, нават у большай ступені.
Калі ўжо рабіць фотаздымкі забаронена, то нават не думайце пра запіс відэа.
Пры выкарыстанні дрона трэба загадзя праверыць, што дазволена здымаць і якія патрэбны дазволы або дадатковыя ліцэнзіі.
Нават калі гэта не супярэчыць законам, што дзейнічаюць у вашай мясцовасці, палёты беспілотнага апарату побач з аэрапортам альбо над натоўпам амаль заўсёды — дрэнная ідэя.
Браніраванне авіябілетаў у наш час рэдка ажыццяўляецца адразу праз авіякампаніі. Часцей за ўсё людзі спярша шукаюць інфармацыю і параўноўваюць цэны.
У некаторых выпадках цана білетаў на адзін і той жа рэйс у розных агрэгатараў можа моцна адрознівацца, таму перад браніраваннем варта параўнаць вынікі пошуку і прагледзець сайт самой авіякампаніі.
Для кароткачасовых візітаў у якасці турыста або ў рамках дзелавой паездкі ў некаторыя краіны віза не патрэбна. Але ж замежныя студэнты звычайна знаходзяцца за мяжой больш працяглы час, чым пры звычайнай турыстычнай паездцы.
Як правіла, каб атрымаць магчымасць знаходзіцца ў любой краіне за мяжой цягам доўгага часу, трэба загадзя атрымаць візу.
Увогуле патрабаванні і парадак падачы заяў для студэнцкіх віз адрозніваюцца ад патрабаванняў і падачы заяў для звычайных турыстычных або бізнес-віз.
Каб атрымаць студэнцкую візу для большасці краін, вам спатрэбіцца ліст з запрашэннем на вучобу ад той установы, дзе вы плануеце вучыцца, а таксама доказы наяўнасці сродкаў, дастатковых для ўтрымання сябе цягам як мінімум першага года вучобы.
Падрабязную інфармацыю пра згаданыя патрабаванні можна атрымаць у навучальнай установе, а таксама ў іміграцыйнай службе той краіны, дзе вы плануеце вучыцца.
Калі толькі вы не з'яўляецеся дыпламатам, вам, калі вы працавалі за мяжой, як правіла, трэба будзе прадставіць падатковую дэкларацыю ў той краіне, рэзідэнтам якой вы з'яўляецеся.
Структура падаходнага падатку розная ў розных краінах, і дыяпазон падатковых ставак і катэгорый у кожнай краіне таксама свой.
У асобных федэральных дзяржавах, напрыклад, у Канадзе і ЗША, падаходны падатак спаганяецца як на мясцовым, так і на федэральным узроўні, таму ў розных рэгіёнах стаўкі і класы падаткаабкладання могуць адрознівацца.
У адрозненні ад іміграцыйнага кантролю, які пры вяртанні на радзіму звычайна адсутнічае або з'яўляецца чыста фармальным, мытны кантроль можа прынесці клопаты.
Раім упэўніцца, што вы дакладна ведаеце, якія рэчы вы можаце ўвозіць, а якія — не. Не забудзьцеся таксама задэклараваць усё, што перавышае існуючыя ліміты.
Калі вы хочаце пачаць кар'еру пісьменніка-падарожніка, прасцей за ўсё спярша адтачыць свае навыкі на якім-небудзь паважаным сайце турыстычных блогаў.
Вы зможаце стварыць уласны вэб-сайт, калі адчуеце, што ўжо ўпэўнена фарматуеце і рэдагуеце ў Інтэрнэце.
Выдатны спосаб змяніць сітуацыю — займацца падчас падарожжа валанцёрскай дзейнасцю. Але справа не толькі ў тым, каб штосьці даць.
Жыццё і валанцёрства за мяжой — гэта цудоўны спосаб больш даведацца пра сябе, адэкватна ацаніць уласныя перспектывы, сустрэць новых людзей, пазнаёміцца з іншай культурай і нават атрымаць новыя навыкі.
Акрамя таго, гэта можа аказацца добрым спосабам правесці болей часу ў якім-небудзь месцы і крыху зэканоміць, таму што ў многіх выпадках валанцёраў забяспечваюць жытлом і харчаваннем, а часам нават плацяць невялікія грошы.
Вікінгі дабіраліся да Чорнага і Каспійскага мораў па рускіх водных артэрыях. Часткова імі можна карыстацца і ў наш час. Праверце, ці спатрэбіцца вам на гэта спецыяльны дазвол, бо атрымаць яго бывае даволі складана.
Беламорска-Балтыйскі канал праз Анежскае возера, Ладажскае возера і Санкт-Пецярбург злучае (галоўным чынам па рэках і азёрах) Паўночны Ледавіты акіян з Балтыйскім морам.
Пераход з Каспійскага мора праз Расію ўсё яшчэ магчымы, таму што Анежскае возера таксама звязана з Волгай.
Можаце быць упэўнены, што, як толькі вы трапіце на прыстань ці прычал, усё стане відавочна. З вамі падзеляцца інфармацыяй іншыя вандроўнікі, якія таксама падарожнічаюць на спадарожных лодках.
Вы галоўным чынам будзеце расклейваць аб'явы, прапануючы дапамогу, наведваць докі, звяртацца да людзей, што мыюць свае яхты, рабіць спробы пагутарыць з маракамі ў барах і гэтак далей.
Паспрабуйце пагутарыць з максімальнай колькасцю чалавек. Хутка усе вас будуць ведаць і абавязкова намякнуць, на якіх яхтах патрэбны людзі.
Неабходна старанна падбіраць авіякампанію альянсу, якая прапаноўвае праграму прэміравання пасажыраў.
Можа, вы лічыце відавочным, што лепей выбраць авіякампанію, якой вы больш за ўсё лётаеце, аднак вы павінны мець на ўвазе, што прапанаваныя льготы часта адрозніваюцца і балы за частыя палёты могуць налічвацца даволі шчодра, калі вы выбіраеце другую авіякампанію таго ж саюза.
Такія авіякампаніі, як «Эмірэйтс», «Эціхад Эйруэйс», «Катар Эйруэйс» і «Цюркіш Эйрлайнс» значна павялічылі колькасць рэйсаў у Афрыку. Яны прапануюць пералёты ў многія буйныя гарады Афрыкі па больш прывабных тарыфах, чым іншыя еўрапейскія авіякампаніі.
Па стане на 2014 год кампанія «Турэцкія авіялініі» выконвала рэйсы ў 30 афрыканскіх краін па 39 маршрутах.
Калі вы маеце дадатковы час у палёце, параўнайце, як суадносіцца ваш агульны тарыф на авіяперавозкі ў Афрыку з кругасветным тарыфам.
Плануючы выдаткі на падарожжа ў месцы, што знаходзяцца за межамі Афрыкі, не забудзьцеся ўлічыць дадатковыя выдаткі на візы, падаткі на выезд, наземны транспарт і г.д. 
Выбар рэйсаў і напрамкаў для тых, хто жадае абляцець свет цалкам у паўднёвым паўшар'і, абмежаваны па прычыне недастатковай колькасці трансакіянскіх маршрутаў.
У паўднёвым паўшар'і ні адзін альянс авіякампаній не прапануе трансакіянскія пералёты па ўсіх трох напрамках (а «СкайЦім» не прапануе ні адзін з іх).
Тым не менш, дзейнасць «Зорнага альянсу» распаўсюджваецца на ўсе напрамкі, за выключэннем паўднёва-ўсходняй часткі Ціхага акіяна — ад Сант'яга-дэ-Чылі да Таіці. У гэтым раёне лятаюць авіялайнеры, якія ўваходзяць у альянс «ЛАТАМ Уануорлд».
Калі вы хочаце абмінуць паўднёвую частку Ціхага акіяна і заходняе ўзбярэжжа Паўднёвай Амерыкі, ёсць і іншыя магчымасці, акрамя гэтага рэйса (гл. ніжэй).
У 1994 г. Нагорна-Карабахскі раён Азербайджана, што этнічна з'яўляецца армянскім, вёў ваенныя дзеянні супраць азербайджанцаў.
Пры падтрымцы з боку Арменіі была створана новая рэспубліка. Тым не менш, ніводная з існуючых у свеце дзяржаў яе не прызнае, нават Арменія.
Адносіны паміж Арменіяй і Азербайджанам па-ранейшаму псуюць дыпламатычныя спрэчкі наконт гэтага рэгіёна.
Раён каналаў (нідэрл.: Grachtengordel) — гэта знакаміты раён, які ўзнік яшчэ ў 17 стагоддзі. У яго цэнтры знаходзіцца Бінэнстад, адзін з раёнаў Амстэрдама.
Дзякуючы сваёй унікальнай культурнай і гістарычнай каштоўнасці ўвесь раён быў прызнаны аб'ектам Сусветнай спадчыны ЮНЭСКА. Таму кошт маёмасці тут з'яўляецца адным з самых высокіх у краіне.
Чынкуэ Тэре (то бок, Пяцізямелле) — гэта пяць маленькіх прыбярэжных вёсачак Вернацца, Карнілья, Манарола, Мантэроса і Рыамаджорэ. Усе яны знаходзяцца ў італьянскім рэгіёне Лігурыя.
ЮНЕСКА ўключыла іх у спіс Сусветнай спадчыны.
Людзі цягам многіх стагоддзяў рупліва ўзводзілі тэрасы на няроўнай, стромкай мясцовасці, да самых скал, з якіх адкрываўся від на мора.
Чароўнасць гэтага раёна часткова ў тым, што тут няма ніякага заўважнага карпаратыўнага будаўніцтва. Мястэчкі злучаюць дарогі, цягнікі і водны транспарт. Пад'езд для машын звонку адсутнічае.
Хоць разнавіднасці французскай мовы, на якой размаўляюць у Бельгіі і ў Швейцарыі, і дастаткова падобныя, каб іх носьбіты разумелі адзін аднаго, яны ўсё ж крыху адрозніваюцца ад той, на якой гавораць у Францыі.
Так, у прыватнасці, у франкамоўнай Бельгіі і Швейцарыі сістэма злічэння крыху адрозніваецца ад той, што прынята ў французскай мове, на якой размаўляюць у Францыі. Таксама ёсць нязначная розніца ў вымаўленні некаторых слоў.
Нягледзячы на гэта, усе бельгійцы і швейцарцы, якія могуць размаўляць на французскай мове, у школе вучылі менавіта стандартную французскую мову, і таму маглі б зразумець вас, нават калі вы карыстаецеся стандартнай французскай сістэмай нумарацыі.
Маханне рукой — гэта ў шмат якіх рэгіёнах свету сяброўскі жэст, які азначае «прывітанне».
У Малайзіі, аднак, як мінімум сярод малайцаў, якія жывуць у сельскіх раёнах, гэта значыць «хадзі сюды». Згаданы жэст падобны на жэст, калі ўказальны палец згінаецца ў напрамку цела. Апошні выкарыстоўваецца ў пэўных краінах Захаду і павінен выкарыстоўвацца толькі такім чынам.
Гэтак жа падарожнік з Вялікабрытаніі можа, знаходзячыся ў Іспаніі, прыняць за просьбу вярнуцца жэст, калі яму на развітанне махаюць рукой (далонню да таго, хто махае, а не таго, каму махаюць).
Дапаможныя мовы ўяўляюць сабой штучныя або сканструяваныя мовы, якія былі створаны дзеля таго, каб садзейнічаць камунікацыі паміж рознымі народамі, якім у адваротным выпадку цяжка было б камунікаваць паміж сабой.
Яны існуюць асобна ад моў-пасярэднікаў лінгва франка. Апошнія ўяўляюць сабой арганічныя альбо натуральныя мовы, што з тых ці іншых прычын становяцца дамінуючымі і выкарыстоўваюцца ў якасці сродку зносін паміж носьбітамі другіх моў.
У самую спёку падарожнікі могуць назіраць міражы, што прымушаюць паверыць у наяўнасць вады (ці якіх-небудзь іншых рэчаў).
Міражы могуць несці ў сабе небяспеку, калі падарожнік паспрабуе пайсці ўслед за імі. Тым самым, ён змарнуе бясцэнную энергію і рэшткі вады.
Ночы могуць быць вельмі халоднымі нават у самых гарачых пустынях. У адсутнасць цёплага адзення пераахаладжэнне нясе ў сабе рэальную небяспеку.
Калі вы вырашыце прайсціся па трапічным лесе ўлетку, трэба сцерагчыся маскітаў.
Нават у тым выпадку, калі вы падарожнічаеце па субтрапічнай сельве на аўтамабілі, дастаткова некалькіх секунд пры адчыненых дзвярах, каб унутр заляцелі маскіты.
Птушыным грыпам (афіцыйная назва — грып авіарыя) могуць хварэць як птушкі, так і жывёлы.
За ўвесь час назіранняў у людзей было адзначана менш за тысячу выпадкаў захворвання, аднак некаторыя з іх мелі лятальны канец.
У большасці выпадкаў гэта былі людзі, якія займаліся гадоўляй птушак, але арнітолагі-аматары таксама знаходзяцца ў групе рызыкі.
У Нарвегіі можна часта сустрэць даліны і стромыя фіёрды, што раптам знікаюць, каб змяніцца высокім і больш-менш роўным пласкагор'ем.
Як правіла, такое пласкагор'е называецца «відэ». Гэтае слова азначае ў фінскай мове шырокую і адкрытую бязлесную прастору, што не мае ні канца і ні краю.
У Ругалане і Агдэры іх часта называюць «хэй», што перакладаецца як «бязлесая верасовая пустэча».
Ледавікі не адзначаюцца ўстойлівасцю. Правільней будзе сказаць, што яны сцякаюць з гары. У выніку з'яўляюцца расколіны, што могуць скрывацца пад снежнымі мастамі.
Расколіны могуць зачыніцца, а сцены і дахі ледзяных пячор — абваліцца.
На краі ледавікоў адколваюцца, падаюць і, напэўна, адскокваюць ці коцяцца далей ад краю велічэзныя кавалкі лёду.
Пік турыстычнага сезону ў горных паселішчах звычайна прыходзіўся на бабіна лета.
Узімку, аднак, іх чароўнасць і прыгажосць вабяць інакш — у многіх высакагорных гарадках і вёсачках выпадае вялікая колькасць снегу, таму яны ўяўляюць асаблівую цікавасць для лыжнікаў і сноўбардыстаў.
Зніжкі з прычыны цяжкай страты прапануюць толькі некалькі авіякампаній. Яны крыху зніжаюць кошт білетаў на пахаванне, што афармляюцца ў тэрміновым парадку.
«Эйр Кэнада», «Дэльта Эйрлайнс», «Люфтганза» таксама прапануюць іх на рэйсах з США ці Канады, як і «Вэстджэт».
Як бы там ні было, каб забраніраваць білеты, неабходна патэлефанаваць непасрэдна ў авіякампанію.
