Τη Δευτέρα, επιστήμονες από την Ιατρική Σχολή του Πανεπιστημίου του Στάνφορντ ανακοίνωσαν την εφεύρεση ενός νέου εργαλείου διάγνωσης με δυνατότητα ομαδοποίησης των κυττάρων ανά τύπο: ένα μικροσκοπικό εκτυπώσιμο τσιπ που μπορεί να κατασκευαστεί με απλούς εκτυπωτές ψεκασμού μελάνης με κόστος περίπου ένα σεντ του αμερικανικού δολαρίου το καθένα. 
Οι επικεφαλής ερευνητές ισχυρίζονται ότι αυτό ενδέχεται να οδηγήσει σε έγκαιρη ανίχνευση του καρκίνου, της φυματίωσης, του HIV και της ελονοσίας σε ασθενείς χωρών με χαμηλό εισόδημα, όπου τα ποσοστά επιβίωσης για αρρώστιες όπως ο καρκίνος του μαστού ενδέχεται να είναι μικρότερα από ό,τι σε πλουσιότερες χώρες κατά το ήμισυ.
Το μαχητικό αεροσκάφος τύπου JAS 39C Gripen έπεσε στον αεροδιάδρομο στις 9:30 π.μ. τοπική ώρα (0230 Παγκόσμια Ώρα) και εξερράγη, διακόπτοντας τη λειτουργία του αεροδρομίου για εμπορικές πτήσεις. 
Ο πιλότος αναγνωρίστηκε ως ο επισμηναγός Ντιλόκριτ Πάτταβι.
Τοπικά μέσα ενημέρωσης μιλούν για την ανατροπή ενός πυροσβεστικού οχήματος αεροδρομίου κατά την κινητοποίησή του.
Ο 28χρονος Βιντάλ είχε ενταχθεί στη Μπάρτσα τρεις σεζόν νωρίτερα, από τη Σεβίλλη. 
Από τη μέρα που πήγε στην πρωτεύουσα της Καταλονίας, ο Βιντάλ έπαιξε σε 49 παιχνίδια για την ομάδα. 
Η διαμαρτυρία ξεκίνησε περίπου στις 11:00 τοπική ώρα (UTC +1) στο Γουάιτχολ απέναντι από τη φρουρούμενη από την αστυνομία είσοδο στη Ντάουνινγκ Στριτ, την επίσημη πρωθυπουργική κατοικία.
Αμέσως μετά τις 11.00, οι διαδηλωτές διέκοψαν την κυκλοφορία στο βόρειο τμήμα της οδού Γουάιτχολ.
Στις 11:20 η αστυνομία ζήτησε από τους διαμαρτυρόμενους να ανέβουν στο πεζοδρόμιο, λέγοντας πως οφείλουν να ισοσταθμίσουν το δικαίωμα να διαμαρτυρίας με την κυκλοφοριακή συμφόρηση.
Περίπου στις 11:29, η διαδήλωση ανέβηκε προς το Γουάιτχολ, πέρασε την πλατεία Τραφάλγκαρ, κατά μήκος του Στραντ, προσπέρασε το Άλντουιτς και ανέβηκε προς το Κίνγκσγουεϊ κατευθυνόμενη προς το Χόλμπορν, όπου το Συντηρητικό Κόμμα διεξάγει το εαρινό φόρουμ του στο ξενοδοχείο Γκραντ Κονότ Ρουμς.
Το ρεκόρ του Ναδάλ απέναντι στον Καναδό είναι 7-2.
Πρόσφατα έχασε εναντίον του Ραόνιτς στο Μπρίσμπεϊν Όπεν.
Ο Ναδάλ συγκέντρωσε 88% πόντους στο φιλέ κατά τη διάρκεια του αγώνα κερδίζοντας 76 πόντους στο πρώτο σερβίς.
Μετά τον αγώνα ο «βασιλιάς του χώματος» δήλωσε «Είμαι ενθουσιασμένος που επέστρεψα στους τελικούς γύρους των σημαντικότερων διοργανώσεων. Ήρθα για να προσπαθήσω να νικήσω».
Το «Panama Papers» είναι ένας περιεκτικός όρος για περίπου δέκα εκατομμύρια έγγραφα από τη δικηγορική εταιρεία του Παναμά, Mossack Fonseca, που διέρρευσαν στις εφημερίδες την άνοιξη του 2016.
Σύμφωνα με τα έγγραφα, δεκατέσσερις τράπεζες βοήθησαν εύπορους πελάτες να κρύψουν πλούτο δισεκατομμυρίων δολαρίων ΗΠΑ για να αποφύγουν φόρους και άλλου είδους κανονισμούς.
Η βρετανική εφημερίδα The Guardian υποδήλωσε ότι η τράπεζα Deutsche έλεγχε περίπου το ένα τρίτο των 1.200 εικονικών εταιρειών που χρησιμοποιήθηκαν για την επίτευξή του.
Έγιναν πολλές διαμαρτυρίες σε όλο τον κόσμο, και αρκετοί διώχθηκαν ποινικά, ενώ οι αρχηγοί των κυβερνήσεων της Ισλανδίας και του Πακιστάν δήλωσαν την παραίτησή τους.
Ο Μα γεννήθηκε στο Χονγκ Κονγκ, σπούδασε στο Πανεπιστήμιο της Νέας Υόρκης και στη νομική σχολή του Πανεπιστημίου του Χάρβαρντ και κάποτε ήταν κάτοχος «πράσινης κάρτας», δηλαδή μόνιμος κάτοικος των ΗΠΑ.
Η Hsieh άφησε να εννοηθεί κατά τη διάρκεια των εκλογών ότι η Ma ενδέχεται να φύγει από τη χώρα σε μια περίοδο κρίσης.
Ο Χσιεχ υποστήριξε επίσης ότι ο φωτογενής Μα διάθετε περισσότερο στιλ παρά ουσία.
Παρά τις εν λόγω κατηγορίες, ο Μα κέρδισε έυκολα με την ομιλία του πάνω σε μια πλατφόρμα, στην οποία τάχθηκε υπέρμαχος της σύσφιξης των δεσμών με την κινεζική ηπειρωτική χώρα.
Ο σημερινός παίκτης της ημέρας είναι ο Άλεξ Οβέτσκιν των Ουάσιγκτον Κάπιταλς.
Πέτυχε 2 γκολ και μοίρασε 2 ασσίστ στη νίκη της Ουάσιγκτον με 5-3 εναντίον των Ατλάντα Θράσερς.
Η πρώτη ασίστ της βραδιάς για τον Ovechkin ήταν το νικητήριο γκολ από τον πρωτοεμφανιζόμενο Nicklas Backstrom.
Το δεύτερο γκολ της βραδιάς ήταν το 60ο του στη σεζόν, έτσι έγινε ο πρώτος παίκτης που σκόραρε 60 ή παραπάνω γκολ σε μια σεζόν από το 1995-96, όταν οι Γιάρομιρ Τζαγκρ και Μάριο Λεμιού έφτασαν ο καθένας αυτό το ρεκόρ. 
Στη λίστα με τους 400 πλουσιότερους Αμερικάνους για το 2008, ο Batten κατατάχθηκε στη θέση 190 με εκτιμώμενη περιουσία ύψους 2,3 δισεκατομμυρίων δολαρίων.
Ήταν απόφοιτος του Κολεγίου Τεχνών και Επιστημών του Πανεπιστημίου της Βιρτζίνια του έτους 1950, καθώς και σημαντικός ευεργέτης αυτού του ιδρύματος.
Κατά τη διάρκεια μιας εξέγερσης, έβαλαν φωτιά στη φυλακή Αμπού Γκράιμπ του Ιράκ.
Η φυλακή έγινε διαβόητη αφού ανακαλύφθηκε η κακομεταχείριση των κρατουμένων και ανέλαβαν τον έλεγχο οι αμερικανικές δυνάμεις.
Ο Πικέ Τζούνιορ είχε ατύχημα στο γκραν πρι της Σιγκαπούρης το 2008, αμέσως μετά από ένα πιτ στοπ του Φερνάντο Αλόνσο, με αποτέλεσμα την εμφάνιση του αυτοκινήτου ασφαλείας. 
Καθώς τα αυτοκίνητα μπροστά από τον Αλόνσο πήγαν για καύσιμα κάτω από το αυτοκίνητο ασφαλείας, αυτός προχώρησε πάνω από την ομάδα και νίκησε.
Ο Πικέ ο νεότερος απολύθηκε έπειτα από το ουγγρικό Grand Prix του 2009.
Στις 8:46 π.μ. ακριβώς, μια σιγή σκέπασε όλη την πόλη, σημειώνοντας ακριβώς τη στιγμή που το πρώτο τζετ χτύπησε τον στόχο του. 
Δύο ακτίνες φωτός έχουν στηθεί ώστε να δείχνουν προς τον ουρανό κατά τη διάρκεια της νύχτας.
Συνεχίζεται η κατασκευή πέντε νέων ουρανοξυστών στην περιοχή, με το κέντρο μεταφορών και το εθνικό μνημείο της 11ης Σεπτεμβρίου να βρίσκονται στη μέση.
To πρόγραμμα αυτό του PBS έχει κερδίσει πάνω από είκοσι βραβεία Emmy, και η διάρκειά του είναι μικρότερη από του Sesame Street και του Mister Rogers' Neighborhood.
Κάθε επεισόδιο της εκπομπής επικεντρωνόταν σε ένα θέμα ενός συγκεκριμένου βιβλίου και έπειτα εξερευνούσε το θέμα μέσω διάφορων ιστοριών.
Κάθε παράσταση παρέχει επίσης προτάσεις για βιβλία που θα πρέπει να ψάξουν τα παιδιά όταν θα πάνε στη βιβλιοθήκη τους.
Ο Τζον Γκραντ, από το WNED Buffalo (τον σταθμό του Reading Rainbow) δήλωσε: «Το Reading Rainbow έδειξε στα παιδιά γιατί χρειάζεται να διαβάζουν, … την αγάπη για το διάβασμα - [η εκπομπή] προέτρεπε τα παιδιά να ξεκινήσουν να διαβάζουν ένα βιβλίο».
Κάποιοι, συμπεριλαμβανομένου του Grant, πιστεύουν ότι στο τέλος της σειράς συνέβαλαν εξίσου η έλλειψη χρηματοδότησης και η αλλαγή της φιλοσοφίας των εκπαιδευτικών τηλεοπτικών προγραμμάτων.
Σύμφωνα με τους μετεωρολόγους, η καταιγίδα, που βρίσκεται περίπου 645 μίλια (140 χιλιόμετρα) δυτικά των νησιών του Πράσινου Ακρωτηρίου, είναι πιθανό να διαλυθεί πριν απειλήσει οποιαδήποτε εδαφική περιοχή.
Ο τυφώνας Φρεντ αυτή την ώρα έχει ανέμους ταχύτητας 105 μιλίων την ώρα (165 χλμ / ώρα) και κινείται προς τα βορειοδυτικά. 
Ο Φρεντ είναι, ως τώρα, ο πιο δυνατός τροπικός τυφώνας που έχει σημειωθεί στο νότιο και ανατολικό μέρος του Ατλαντικού μετά την ανάπτυξη των εικόνων από δορυφόρο και μόνο ό τρίτος ισχυρός τυφώνας που έχει σημειωθεί ανατολικά των 35 δυτικών μοιρών. 
Στις 24 Σεπτεμβρίου 1759, ο Άρθουρ Γκίνες συνήψε συμφωνία μίσθωσης διάρκειας 9.000 ετών για το ζυθοποιείο Σεντ Τζέιμς Γκέιτ στο Δουβλίνο της Ιρλανδίας.
ετά από 250 χρόνια, η Guiness έγινε μια διαθνής επιχείρηση με έσοδα περισσότερα των δέκα δισεκατομμυρίων ευρώ (14.7 δισεκατομμύρια δολάρια) κάθε έτος. 
Ο Τζόνι Ρέιντ, συνοδηγός της ομάδας A1GP της Νέας Ζηλανδίας, έμεινε σήμερα στην ιστορία, καθώς διέσχισε ταχύτερα και εντός κανονισμών τη γέφυρα Ώκλαντ Χάρμπορ ηλικίας 48 ετών στη Νέα Ζηλανδία.
Ο κ. Ρέιντ κατόρθωσε να οδηγήσει τη Μαύρη Καλλονή, το μοντέλο A1GP της Νέας Ζηλανδίας, επτά φορές πάνω από τη γέφυρα με ταχύτητες που ξεπερνούσαν τα 160 χιλιόμετρα την ώρα. 
Η αστυνομία της Νέας Ζηλανδίας δυσκολεύονταν κατά τη χρήση του κινητού ραντάρ ανίχνευσης ταχύτητας για τον εντοπισμό της ταχύτητας του κ. Ρέιντ, επειδή η Μαύρη Καλλονή ήταν πολύ χαμηλή, και η μόνη φορά που η αστυνομία κατόρθωσε να καταγράψει τον κ. Ρέιντ ήταν όταν επιβράδυνε στα 160km/h.
Τους 3 προηγούμενους μήνες, πιο πολλοί από 80 προσαχθέντες αφέθηκαν ελεύθεροι από τα κέντρα κράτησης χωρίς να τους απαγγελθούν κατηγορίες. 
Τον φετινό Απρίλιο, εκδόθηκε προσωρινά περιοριστική διαταγή από τον δικαστή Γκλιν εναντίον της δυνατότητας της εγκατάστασης να επιβάλει την απελευθέρωση όσων τέθηκαν υπό κράτηση παραπάνω από 24 ώρες έπειτα από τη σύλληψή τους, οι οποίοι δεν έλαβαν ακρόαση από τον δικαστικό επίτροπο.
Ο δικαστικός επίτροπος θέτει εγγύηση, εάν του χορηγηθεί, και επικυρώνει τους λόγους που κατηγόρησε ο αστυνομικός που πραγματοποίησε τη σύλληψη. Οι κατηγορίες καταχωρούνται στη συνέχεια στο υπολογιστικό σύστημα της πολιτείας όπου ερευνάται το συμβάν.
Η ακρόαση αποτελεί επίσης ένδειξη της ημερομηνίας για το δικαίωμα ταχείας δίκης του υπόπτου. 
Ο Πίτερ Κοστέλο, ο Αυστραλός υπουργός Οικονομικών και το άτομο που κατά πάσα πιθανότητα θα διαδεχθεί τον πρωθυπουργό Τζον Χάουαρντ ως ηγέτης του Φιλελεύθερου Κόμματος, υποστήριξε την ύπαρξη βιομηχανίας πυρηνικής ενέργειας στην Αυστραλία.
Ο κύριος Κοστέλο ανέφερε ότι όταν η παραγωγή πυρηνικής ενέργειας γίνει οικονομικά βιώσιμη, η Αυστραλία θα πρέπει να επιδιώξει να τη χρησιμοποιήσει.
«Αν καταστεί εμπορική, θα την πάρουμε. Αυτό σημαίνει ότι δεν υπάρχει εξαρχής αντίρρηση προς την πυρηνική ενέργεια», δήλωσε ο κ. Κοστέλο.
Σύμφωνα με την Ansa, «Η αστυνομία εκδήλωσε ανησυχίες σχετικά με μερικά χτυπήματα υψηλών προσώπων, τα οποία φοβόταν ότι θα πυροδοτήσουν έναν πλήρη πόλεμο διαδοχής. 
Η αστυνομία δήλωσε ότι ο Λο Πίκολο είχε το πάνω χέρι διότι υπήρξε το δεξί χέρι του Προβεντσάνο στο Παλέρμο και η μεγαλύτερη του εμπειρία τον έκανε να κερδίσει τον σεβασμό της μεγαλύτερης γενιάς των αφεντικών που ακολουθούσαν την πολιτική του Προβεντσάνο στο να κρατούν χαμηλό προφίλ όσο γίνεται ενώ ενισχύουν το δίκτυο της εξουσίας τους.
Τα αφεντικά αυτά βρίσκονταν υπό τον έλεγχο του Προβεντσάνο όταν έβαλε τέλος στον πόλεμο του Ριίνα κατά του κράτους που στοίχησε τη ζωή των ακτιβιστών κατά της Μαφίας, Τζοβάνι Φαλκόνε και Πάολο Μπορσελίνο, το 1992». 
Ο Διευθύνων Σύμβουλος της Apple Στιβ Τζομπς, αποκάλυψε τη συσκευή iPhone βγάζοντάς τη από την τσέπη του τζιν του την ώρα που περπατούσε στη σκηνή. 
Κατά τη διάρκεια της 2ωρης ομιλίας του δήλωσε πως «Σήμερα η Apple πρόκειται να εφεύρει το τηλέφωνο απ' την αρχή, σήμερα θα γράψουμε ιστορία».
Η Βραζιλία είναι η χώρα με τους περισσότερους Ρωμαιοκαθολικούς στη Γη και η Ρωμαιοκαθολική Εκκλησία έχει σταθεί απέναντι πολλές φορές στη νομιμοποίηση του γάμου μεταξύ ομόφυλων ζευγαριών στη χώρα.
Το Εθνικό Συνέδριο της Βραζιλίας συζητά περί της νομιμοποίησης εδώ και δέκα χρόνια, ενώ τέτοιου είδους πολιτικοί γάμοι είναι επί του παρόντος νόμιμοι μόνο στο Ρίο Γκράντε ντο Σουλ.
Συντάκτης του αρχικού νομοσχεδίου ήταν η πρώην δήμαρχος του Σάο Πάολο, Μάρτα Σουπλίσι. Η προτεινόμενη νομοθεσία, αφού τροποποιήθηκε, βρίσκεται πλέον στα χέρια του Ρομπέρτο Τζέφερσον.
Οι διαμαρτυρόμενοι εύχονται να αποκτήσουν μια επιστολή σχεδόν ενάμιση εκατομμυρίων συμμετεχόντων την οποία θα παρουσιάσουν τον Νοέμβρη στο Κογκρέσο της χώρας.
Αφού έγινε ξεκάθαρο ότι πολλές οικογένειες αναζητούσαν νομική βοήθεια κατά των εξώσεων, διεξήχθη μια συνάντηση την 20η Μαρτίου στο Community Law Center στο East Bay για τα θύματα της απάτης.
Όταν οι ενοικιαστές άρχισαν να συζητούν τι τους συνέβη, οι περισσότερες εμπλεκόμενες οικογένειες συνειδητοποίησαν ξαφνικά ότι η Carolyn Wilson του Οργανισμού Στέγασης του Όκλαντ είχε κλέψει τις προκαταβολές τους και εγκατέλειψε την πόλη. 
Οι ενοικιαστές στο Lockwood Gardens θεωρούν πως ίσως υπάρχουν ακόμη 40 ή και περισσότερες οικογένειες που αντιμετωπίζουν εξώσεις, καθώς έμαθαν ότι η αστυνομία του Οργανισμού Στέγασης του Όκλαντ ερευνά επίσης άλλες ιδιοκτησίες δημόσιας στέγασης στο Όκλαντ που μπορεί να έχουν εμπλακεί στην απάτη με τη στέγαση.
Η μπάντα ακύρωσε την εμφάνισή της στο Στάδιο Μάουις Γουορ Μεμόριαλ, στην οποία θα παρευρίσκονταν 9.000 άτομα, και ζήτησε συγγνώμη από τους φαν.
Η εταιρεία διαχείρισης του συγκροτήματος, HK Management Inc., αρχικά δεν έδωσε καμία αιτιολογία για την ακύρωση που έγινε στις 20 Σεπτεμβρίου, όμως την επόμενη μέρα επικαλέστηκαν υλικοτεχνικούς λόγους.
Οι διάσημοι Έλληνες δικηγόροι, Σάκης Κεχαγιόγλου και Γιώργος Νικολακόπουλος, φυλακίστηκαν στις φυλακές Κορυδαλλού στην Αθήνα, καθώς βρέθηκαν ένοχοι για δωροδοκία και διαφθορά.
Αυτό είχε ως αποτέλεσμα να δημιουργηθεί μεγάλο σκάνδαλο στην ελληνική νομική κοινότητα, λόγω της αποκάλυψης παράνομων δραστηριοτήτων στις οποίες προέβησαν δικαστές, δικηγόροι και νομικοί σύμβουλοι τα προηγούμενα χρόνια. 
Πριν από μερικές εβδομάδες, μετά τη δημοσίευση πληροφοριών από τον δημοσιογράφο Μάκη Τριανταφυλόπουλο στη δημοφιλή εκπομπή του «Ζούγκλα» στον τηλεοπτικό σταθμό Άλφα, ο βουλευτής και δικηγόρος Πέτρος Μαντούβαλος παραιτήθηκε, καθώς μέλη του γραφείου του συμμετείχαν σε δραστηριότητες παράνομης δωροδοκίας και διαφθοράς.
Επιπροσθέτως, ο ανώτατος δκαστής Ευάγγελος Καλούσης βρίσκεται στη φυλακή καθώς κρίθηκε ένοχος για διαφθορά και έκφυλη συμπεριφορά.
Ο Ρόμπερτς αρνήθηκε κατηγορηματικά να δηλώσει πότε πιστεύει ότι αρχίζει η ζωή, μια σημαντική ερώτηση όταν λαμβάνει κανείς υπόψη τη δεοντολογία της άμβλωσης, δηλώνοντας ότι δεν θα ήταν ηθικό να σχολιάσει τις λεπτομέρειες πιθανών περιπτώσεων.
Επανέλαβε, όμως, την προηγούμενη θέση του ότι η απόφαση Roe v. Wade αποτελούσε «πάγια νομολογία του ομόσπονδου κράτους», επισημαίνοντας τη σημασία της συνέπειας των αποφάσεων του Ανώτατου Δικαστηρίου.
Επιβεβαίωσε ακόμη ότι υποστηρίζει το σιωπηρό δικαίωμα για ιδιωτικότητα στο οποίο βασιζόταν η απόφαση Roe.
Το Maroochydore τερμάτισε στην κορυφή, με έξι βαθμούς πάνω από το Noosa, που βρίσκεται στη δεύτερη θέση.
Οι δύο αντίπαλοι θα βρισκόντουσαν στον μεγάλο ημιτελικό όπου το Noosa νίκησε με 11 πόντους.
Έπειτα, το Maroochydore νίκησε το Caboolture στον προκριματικό τελικό.
Το είδος Hesperonychus elizabethae ανήκει στην οικογένεια των Δρομεοσαυριδών και είναι ξάδερφος του Βελοσιράπτορα.
Αυτό το πλήρως φτερωτό, θερμόαιμο αρπακτικό πουλί, πιστεύεται ότι περπατούσε όρθιο στα δύο πόδια και είχε γαμψά νύχια σαν τον Βελοσιράπτορα. 
Το δεύτερο νύχι του ήταν πιο μεγάλο, δίνοντας αφορμή για την ονομασία Hesperonychus που σημαίνει «δυτικό νύχι».
Πέραν του ισχυρού πάγου, οι ακραίες καιρικές συνθήκες παρακωλύουν τις προσπάθειες διάσωσης.
Ο Πίτμαν είπε ότι η κατάσταση δεν θα βελτιωθεί μέχρι κάποιο σημείο της ερχόμενης εβδομάδας. 
Η ποσότητα και το πάχος του σωρού πάγων, σύμφωνα με τον Pittman, είναι τα χειρότερα που έχουν υπάρξει για τους κυνηγούς φώκιας τα τελευταία 15 χρόνια.
Η είδηση της σύλληψης ενός ακόμη μαθητή που συνδεόταν με τους σχολικούς πυροβολισμούς της 21η Μαρτίου έκανε τον γύρο της κοινότητας του Ρεντ Λέικ σήμερα, καθώς διεξάγονταν οι κηδείες του Τζεφ Ουέιζ και των τριών εκ των εννέα θυμάτων.
Η αστυνομία δεν έκανε επίσημη δήλωση εκτός από την επαλήθευση της σημερινής προσαγωγής. 
Μια πηγή όμως που γνώριζε την έρευνα δήλωσε στην εφημερίδα Μινεάπολις Σταρ Τρίμπιουν, ότι ήταν ο Louis Jourdain, ο 16χρονος γιος του προέδρου της Φυλής του Ρεντ Λέικ, Floyd Jourdain.
Σε αυτό το σημείο δεν είναι γνωστό ποιες κατηγορίες θα επιβληθούν ούτε τι στοιχεία οδήγησαν τις αρχές στο αγόρι, όμως έχει ξεκινήσει ποινική διαδικασία κατά του ανηλίκου στο ομοσπονδιακό δικαστήριο.
Ο Lodin δήλωσε επίσης ότι οι αξιωματούχοι αποφάσισαν να ακυρώσουν την επαναληπτική ψηφοφορία προκειμένου να γλιτώσουν τους Αφγανούς από τον κίνδυνο εξόδων και ασφάλειας με τη διενέργεια άλλων εκλογών.
Οι διπλωμάτες είπαν πως είχαν διαπιστώσει αρκετή ασάφεια στο αφγανικό σύνταγμα ώστε να καθορίσουν τις επαναληπτικές εκλογές ως περιττές. 
Αυτό αντίκειται σε προηγούμενες αναφορές, σύμφωνα με τις οποίες η ακύρωση των εκλογών θα ήταν αντισυνταγματική.
Εσωτερικός στρατός πετούσε το αεροπλάνο που είχε προορισμό το Ιρκούτσκ.
Έχει ξεκινήσει έρευνα για διερεύνηση του συμβάντος.
Το Il-76 αποτέλεσε σπουδαίο στοιχείο των στρατευμάτων της Ρωσίας και της Σοβιετικής Ένωσης από το 1970, και υπέστη ένα μεγάλο ατύχημα στη Ρωσία τον προηγούμενο μήνα.
Στις 7 Οκτωβρίου μια μηχανή αποκολλήθηκε κατά την απογείωση χωρίς να προκληθούν τραυματισμοί. Η Ρωσία για λίγο καιρό καθήλωσε στο έδαφος το Il-76 έπειτα από το ατύχημα αυτό.
800 μίλια του συστήματος αγωγών Trans-Alaska διέκοψαν τη λειτουργία τους, μετά τη διαρροή από χιλιάδες βαρέλια αργού πετρελαίου νότια του Φέρμπανκς της Αλάσκα.
Η διακοπή ρεύματος έπειτα από μια τυπική δοκιμή των συστημάτων πυρόσβεσης προκάλεσε το άνοιγμα των σωλήνων και το αργό πετρέλαιο υπερχείλισε κοντά στο αντλιοστάσιο 9 του Fort Greely.
Το άνοιγμα των λυχνίων έκανε την πίεση του συστήματος να φύγει και το πετρέλαιο να χυθεί πάνω σε μια λαμαρίνα ντεπόζιτου με χωρητικότητα 55.000 βυτία (2,3 εκατομμύρια γαλόνια).
Μέχρι και μετά το μεσημέρι της Τετάρτης, οι αγωγοί αέρα των δεξαμενών συνέχισαν να έχουν διαρροές, μάλλον εξαιτίας της διαστολής λόγω θερμότητας μέσα στις δεξαμενές. 
Ακόμα μια δευτερεύουσα περιοχή περιορισμού κάτω από τα δεξαμενές, ικανή να συγκρατήσει 104.500 βαρέλια, δεν είχε ακόμη γεμίσει ως την πληρότητά της. 
Τα σχόλια, που έγιναν ζωντανά στην τηλεόραση, αποτέλεσαν την πρώτη φορά που ανώτερες ιρανικές πηγές παραδέχτηκαν ότι υπάρχει αποτέλεσμα από τις κυρώσεις.
Περιλαμβάνουν οικονομικούς περιορισμούς και εμπάργκο από την Ευρωπαϊκή Ένωση στην εξαγωγή αργού πετρελαίου, η οποία αποτελεί και το 80% των εσόδων από το εξωτερικό που λαμβάνει η ιρανική κυβέρνηση. 
Στην τελευταία μηνιαία έκθεσή του, ο ΟΠΕΚ είπε ότι οι εξαγωγές αργού πετρελαίου έχουν πέσει στα μικρότερα επίπεδα των είκοσι τελευταίων χρόνων, 2.8 εκατομμύρια βαρέλια ανά ημέρα. 
Ο ανώτατος ηγέτης του κράτους, Αγιατολλάχ Αλί Χαμενεΐ, περιέγραψε την σχέση ανάγκης της χώρας το πετρέλαιο ως «παγίδα» που πρώτη φορά εμφανίστηκε πριν από την ισλαμική επανάσταση του 1979 και κάτι από το οποίο το κράτος πρέπει να απελευθερωθεί. 
Όταν η κάψουλα βρεθεί στη Γη και μπει στην ατμόσφαιρα, περίπου στις 5 π.μ. (ανατολική ζώνη ώρας), υπολογίζεται ότι θα δημιουργήσει ένα όμορφο θέαμα από φώτα για τη βόρεια Καλιφόρνια, το Όρεγκον, τη Νεβάδα και τη Γιούτα.
Η κάψουλα θα είναι σαν ένα πεφταστέρι κατά μήκος του ουρανού.
Η κάψουλα κατά το ταξίδι της θα αγγίξει περίπου τα 12,8 χιλιόμετρα ή 8 μίλια ανά δευτερόλεπτο, ταχύτητα αρκετά μεγάλη ώστε να φτάσει στο Λος Άτζελες από το Σαν Φρανσίσκο μέσα σε ένα λεπτό.
Το διαστημόπλοιο Stardust θα δημιουργήσει ένα νέο διαχρονικό ρεκόρ ως το ταχύτερο διαστημόπλοιο που θα επιστρέψει στη Γη, ξεπερνώντας το προηγούμενο ρεκόρ του Μαΐου του 1969 το οποίο καταγράφηκε κατά την επιστροφή της μονάδας εντολών του Apollo X.
Ο υπεύθυνος έργου του Stardust, Τομ Ντάξμπερι, είπε ότι «Θα ανυψωθεί στα δυτικά της Καλιφόρνιας και θα φέγγει πάνω της μέσω του κέντρου του Όρεγκον και της Νεβάδα και του Αϊντάχο και στη Γιούτα».
Η επιλογή του κ. Ρουντ να βάλει υπογραφή στο σύμφωνο του Κιότο για το κλίμα περιθωριοποιεί τις Ηνωμένες Πολιτείες, που θα είναι η μόνη ανεπτυγμένη χώρα που δεν θα είναι μέρος του συμφώνου. 
Η πρώην αυστραλιανή κυβέρνηση συντηρητικών δεν δέχτηκε να επιβεβαιώσει το Πρωτόκολλο, δηλώνοντας πως θα έβλαπτε την οικονομία καθώς στηρίζεται στις εξαγωγές άνθρακα, ενώ κάποια μέρη, π.χ. η Ινδία και η Κίνα, βαρύνονταν από τα μέτρα των εκπομπών.
Είναι η μεγαλύτερη εξαγορά στην ιστορία του eBay.
Η επιχείρηση εύχεται να έχει ποικίλες μορφές εσόδων και να αποκτήσει δημοσιότητα σε περιοχές όπου το Σκάυπ είναι ανεβασμένο, π.χ. Κίνα, ανατολική Ευρώπη και Βραζιλία.
Οι ειδικοί υποθέτουν ότι ο Εγκέλαδος είναι γεωλογικά ενεργός και αποτελεί πιθανή πηγή του παγωμένου δακτυλίου Ε του Κρόνου. 
Ο Εγκέλαδος είναι το πιο ανακλαστικό αντικείμενο στο ηλιακό σύστημα, καθώς ανακλά γύρω στο 90 τοις εκατό του ηλιακού φωτός.
Η εταιρεία έκδοσης βιντεοπαιχνιδιών Konami δήλωσε σήμερα σε μια ιαπωνική εφημερίδα ότι δεν θα κυκλοφορήσει το παιχνίδι Έξι μέρες στην Φαλούτζα.
Το παιχνίδι είναι βασισμένο στη δεύτερη μάχη της Φαλούτζα, μια βάρβαρη μάχη ανάμεσα στις αμερικανικές και τις ιρακινές δυνάμεις.
Η Αυστραλιανή Αρχή Επικοινωνιών και Μέσω Μαζικής Επικοινωνίας επίσης αποφάνθηκε ότι, παρόλο που το βίντεο μεταδόθηκε μέσω διαδικτύου, το Big Brother δεν είχε παραβιάσει κανέναν νόμο λογοκρισίας διαδικτυακού περιεχομένου, καθώς τα μέσα δεν είχαν αποθηκευτεί στον ιστότοπο του Big Brother.
Ο νόμος για τις ραδιοτηλεοπτικές υπηρεσίες προβλέπει τη ρύθμιση του περιεχομένου στο διαδίκτυο, για να θεωρείται όμως διαδικτυακό το περιεχόμενο, θα πρέπει να βρίσκεται αποθηκευμένο σε διακομιστή. 
Η πρεσβεία των Ηνωμένων Πολιτειών στο Ναϊρόμπι της Κένυας προειδοποίησε για «εξτρεμιστές από τη Σομαλία» που σχεδιάζουν βομβιστικές επιθέσεις αυτοκτονίας στην Κένυα και την Αιθιοπία. 
Οι Ηνωμένες Πολιτείες αναφέρουν ότι έλαβαν πληροφορίες από μια απόρρητη πηγή που κάνει λόγο συγκεκριμένα για βομβιστές αυτοκτονίας οι οποίοι σκοπεύουν να ανατινάξουν «εξέχοντα σημεία-ορόσημα» στην Αιθιοπία και στην Κένυα.
Πολύ πριν το Δε Ντέιλι Σόου και το Δε Κόλμπερτ Ριπόρτ, ο Κεκ και ο Τζόνσον οραματίζονταν ένα έντυπο που θα παρωδούσε τις ειδήσεις —και τη μετάδοσή τους— από όταν ήταν φοιτητές στο Πανεπιστήμιο της Ουάσιγκτον το 1988.
Από την ίδρυσή της, η The Onion έχει γίνει μια αληθινή αυτοκρατορία σατιρικών δελτίων ειδήσεων, με έντυπη μορφή, ιστοσελίδα που προσέλκυσε πάνω από 5.000.000 επισκέπτες τον Οκτώβριο, εξατομικευμένες διαφημίσεις, 24ωρο δίκτυο δελτίων ειδήσεων, podcast, και ένα προσφάτως δημιουργημένο παγκόσμιο άτλαντα που ονομάζεται «Our Dumb World».
Ο Αλ Γκορ και ο στρατηγός Τόμι Φρανκς συζητούσαν αδιάφορα τις αγαπημένες του επικεφαλίδες (του Γκορ ήταν όταν το The Onion ανέφερε ότι αυτός και η Tipper έκαναν το καλύτερο σεξ της ζωής τους μετά την ήττα του στο Σώμα Εκλεκτόρων του 2000).
Πολλοί από τους συγγραφείς τους έχουν συνεχίσει να ασκούν μεγάλη επιρροή στα σατιρικά προγράμματα ειδήσεων του Τζον Στιούαρτ και του Στίβεν Κόλμπερτ.
Η καλλιτεχνική εκδήλωση γίνεται στα πλαίσια της καμπάνιας της δημοτικής αρχής του Βουκουρεστίου με σκοπό την αναβάθμιση της εικόνας της ρουμανικής πρωτεύουσας ως μια δημιουργική και πολύχρωμη μητρόπολη.
Θα αποτελέσει την πρώτη νοτιοανατολική ευρωπαϊκή πόλη που θα κάνει ανάμεσα στους καλοκαιρινούς μήνες το CowParade αυτήν τη χρονιά, τη σπουδαιότερη καλλιτεχνική εκδήλωση παγκοσμίως.
Η σημερινή ανακοίνωση επιμύκηνε την υπόσχεση της κυβέρνησης από τον προηγούμενο Μάρτιο αυτής της χρονιάς για την οικονομική ενίσχυση περισσότερων μεταφορών. 
Τα επιπλέον 300 σχηματίζουν ένα σύνολο 1.300 βαγονιών που πρόκειται να αποκτηθούν για την ανακούφιση του συνωστισμού.
Ο Christopher Garcia, εκπρόσωπος τύπου του αστυνομικού τμήματος του Λος Άντζελες, ανέφερε πως ο ύποπτος άνδρας δράστης διώκεται για παράνομη είσοδο και όχι για βανδαλισμό.
Η πινακίδα δεν υπέστη κάποια φθορά. Η τροποποίηση συνέβη με τη χρήση μαύρου μουσαμά διακοσμημένου με το σήμα της ειρήνης και της καρδιάς για να μετατρέψει το «O» ώστε να διαβάζεται ως πεζό «e».
Η κόκκινη παλίρροια δημιουργείται από μεγαλύτερη του συνηθισμένου συγκέντρωση του είδους Karenia brevis, ενός φυσικού, ανόργανου, μονοκύτταρου όντος της θάλασσας. 
Διάφοροι φυσικοί παράγοντες μπορούν να διασταυρωθούν και να παράγουν ιδανικές συνθήκες, πράγμα που επιτρέπει στα φύκια τη δραματική τους αύξηση.
Τα φύκη παράγουν μια νευροτοξίνη που μπορεί να παραλύσει τα νεύρα τόσο των ανθρώπων όσο και των ψαριών.
Τα ψάρια συχνά πεθαίνουν λόγω υψηλών συγκεντρώσεων της τοξίνης στο νερό.
Οι άνθρωποι μπορούν να επηρεαστούν από την εισπνοή μολυσμένου νερού που εισέρχεται στον αέρα μέσω του ανέμου και των κυμάτων.
Ο τροπικός κυκλώνας Γκόνου, ο οποίος έλαβε το όνομά του από τους κάτοικους των Μαλδιβών σύμφωνα με μια τσάντα φοινικόφυλλων, στο αποκορύφωμά του έφτασε σε σταθερούς αέρηδες των 240 km/h (149 μίλια την ώρα).
Μέχρι νωρίς σήμερα, οι άνεμοι κυμαίνονταν περίπου στα 83 χλμ/ ώρα και αναμενόταν η περαιτέρω εξασθένισή τους. 
Την Τετάρτη, η Εθνική Ομοσπονδία Καλαθοσφαίρισης των Ηνωμένων Πολιτειών (NBA) ανέβαλε τη σεζόν επαγγελματικού μπάσκετ λόγω ανησυχιών που συνδέονται με τον COVID-19.
Η απόφαση του NBA λήφθηκε έπειτα από το γεγονός ότι παίκτης της Γιούτα Τζαζ βρέθηκε θετικός στον ιό COVID-19.
Σύμφωνα με αυτό το απολίθωμα, ο διαχωρισμός συνέβη πολύ νωρίτερα από αυτό που αναμενόταν από τις μοριακές ενδείξεις.
«Αυτό σημαίνει ότι όλα πρέπει να τοποθετηθούν πίσω», δήλωσε ο Berhane Asfaw, ερευνητής της Rift Valley Research Service στην Αιθιοπία.
Έως τώρα, η AOL μπόρεσε να ωθήσει και να αναπτύξει την αγορά της υπηρεσίας σύντομων μηνυμάτων IM με τους δικούς της ρυθμούς, λόγω της ευρείας χρήσης της στις Ηνωμένες Πολιτείες.
Με την ενεργοποίηση αυτής της ρύθμισης, αυτή η ελευθερία μπορεί και να λάβει τέλος.
Ο συνολικός αριθμός χρηστών των υπηρεσιών Yahoo! και Microsoft θα συναγωνιστούν με τον αριθμό των πελατών της AOL.
Η τράπεζα Northern Rock είχε εθνικοποιηθεί το 2008, μετά την γνωστοποίηση ότι η εταιρεία είχε λάβει στήριξη έκτακτης ανάγκης από την κυβέρνηση του Ην. Βασιλείου. 
Η Northern Rock ζήτησε στήριξη λόγω των αποκαλύψεων την περίοδο της κρίσης των ενυπόθηκων δανείων του 2007.
Το Virgin Group του σερ Ρίτσαρντ Μπράνσον είχε υποβάλει προσφορά για την τράπεζα πριν την εθνικοποίηση της, η οποία απορρίφθηκε. 
Το 2010 η σημερινή μεγάλη τράπεζα Northern Roc plc, καθώς κρατικοποιήθηκε, διασπάστηκε από την «κακή τράπεζα», Northern Roc (Asset Management).
Η Βέρτζιν έχει αγοράσει αποκλειστικά την «καλή τράπεζα» της Νόρθερν Ροκ και όχι την εταιρεία διαχείρισης περιουσιακών στοιχείων.
Κάποιοι πιστεύουν ότι πρόκειται για την πέμπτη φορά στην ιστορία που ο άνθρωπος παρατηρεί κάτι που τελικά αποδεικνύεται ως χημικά επιβεβαιωμένο υλικό από τον Άρη που έπεσε στη Γη. 
Συνολικά έχουν πέσει πάνω στον πλανήτη μας κάπου στους 24.000 μετεωρίτες από αυτούς που ξέρουμε, και μονάχα για τους 34 είναι επιβεβαιωμένη η αρειανή προέλευση.
Δεκαπέντε από αυτά τα πετρώματα θεωρούνται αποτέλεσμα της βροχής μετεωριτών που συνέβη τον περασμένο Ιούλιο. 
Ορισμένα πετρώματα, που σπάνια εντοπίζονται στη Γη, πωλούνται από 11.000 έως 22.500 δολάρια ΗΠΑ ανά ουγγιά, ποσό που ξεπερνάει περίπου κατά δέκα φορές την τιμή του χρυσού.
Έπειτα από τον αγώνα, ο Κεσελόφσκι εξακολουθεί να ηγείται στο Πρωτάθλημα οδηγών με 2.250 πόντους.
Ο Τζόνσον με εφτά πόντους πίσω βρίσκεται στη δεύτερη θέση με 2.243.
Στην τρίτη θέση, ο Χάμλιν βρίσκεται είκοσι πόντους πίσω, αλλά πέντε μπροστά από τον Μπόιερ. Ο Καν και ο Τρουξ Τζούνιορ βρίσκονται στην πέμπτη και έκτη θέση αντίστοιχα, με 2.220 και 2.207 πόντους.
Ο Στιούαρτ, ο Γκόρντον, ο Κένσεθ και ο Χάρβικ συμπληρώνουν τις πρώτες δέκα θέσεις στο πρωτάθλημα επαγγελματιών οδηγών με τέσσερις αγώνες ακόμα για τη σεζόν.
Το πολεμικό ναυτικό των ΗΠΑ ανέφερε επίσης ότι ερευνά το συμβάν.
Σε μια δήλωσή τους, υποστήριξαν επίσης ότι «Το πλήρωμα εργάζεται επί του παρόντος για την εύρεση της καλύτερης μεθόδου για την ασφαλή εξόρυξη του πλοίου».
Επρόκειτο για ένα πλοίο ανίχνευσης εκρηκτικών μηχανισμών κατηγορίας Avenger, το οποίο κατευθυνόταν προς το Πόρτο Πρινσέσα στο Παλαουάν.
Ανατέθηκε στον Έβδομο Στόλο του Πολεμικού Ναυτικού των ΗΠΑ και διαθέτει βάση στο Sasebo, στο Ναγκασάκι της Ιαπωνίας. 
Τα άτομα που εξαπέλυσαν τις επιθέσεις στη Βομβάη, έφτασαν μέσω θαλάσσης στις 26 Νοεμβρίου, έχοντας μαζί τους χειροβομβίδες, αυτόματα όπλα και έπληξαν πολλαπλούς στόχους συμπεριλαμβανομένου του πολυσύχναστου σιδηροδρομικού τερματικού σταθμού Τσατραπάτι Σιβάτζι και του ξενοδοχείου Ταζ Μαχάλ. 
Η αναγνώριση τοποθεσίας και η συγκέντρωση πληροφοριών από τον Ντέηβιντ Χέντλεϊ βοήθησε να τεθεί σε εφαρμογή η επιχείρηση με τους 10 μαχητές από την πακιστανική στρατιωτική οργάνωση Laskhar-e-Taiba. 
Η επίθεση ήταν η αιτία για σημαντική ένταση στη σχέση ανάμεσα στην Ινδία και το Πακιστάν.
Συνοδευόμενος από τους υπαλλήλους αυτούς, εγγυήθηκε στους πολίτες του Τέξας ότι λαμβάνονταν μέτρα για την προστασία της δημόσιας ασφάλειας.
Ο Πέρι είπε συγκεκριμένα: «Είναι λίγα τα μέρη στον πλανήτη που είναι καλύτερα εξοπλισμένα για να ανταπεξέλθουν στην πρόκληση που τίθεται στη δεδομένη περίπτωση».
Ο κυβερνήτης δήλωσε επίσης «Σήμερα μάθαμε ότι μερικά παιδιά σχολικής ηλικίας έχει αναγνωριστεί ότι είχαν έρθει σε επαφή με τον ασθενή».
Συνέχισε λέγοντας πως «Η κατάσταση είναι σοβαρή. Μείνετε ήσυχοι ότι το σύστημά μας λειτουργεί όπως πρέπει».
Αν το εύρημα επιβεβαιωθεί, τότε ολοκληρώνεται η οκταετής αναζήτηση του Άλεν για το Μουσάσι.
Μετά τη χαρτογράφηση του βυθού, το ναυάγιο βρέθηκε χρησιμοποιώντας ένα τηλεκατευθυνόμενο υποβρύχιο όχημα (ROV).
Ο Άλεν, ο οποίος ανήκει στα πλουσιότερα άτομα παγκοσμίως, φημολογείται ότι έχει επενδύσει μεγάλο τμήμα του πλούτου του στην εξερεύνηση της θάλασσας και ότι ξεκίνησε την αναζήτησή του για το Μουσάσι λόγω του ενδιαφέροντος που έτρεφε για τον πόλεμο καθ' όλη τη διάρκεια της ζωής του.
Κέρδισε την κριτική αποδοχή όταν βρισκόταν στην Ατλάντα και αναγνωρίστηκε για την καινοτόμα αστική εκπαίδευση.
Το 2009 έλαβε τον τίτλο της Εθνικής Επόπτριας της Χρονιάς.
Όταν βραβεύτηκε, οι βαθμολογίες των τεστ στα σχολεία της Ατλάντα είχαν σημειώσει εξαιρετική βελτίωση.
Λίγο αργότερα η Ατλάντα Τζέρναλ-Κονστιτούσιον δημοσίευσε μια έκθεση που παρουσίαζε τα προβλήματα των αποτελεσμάτων των τεστ.
Η αναφορά έδειξε ότι οι βαθμολογίες των τεστ είχαν αυξηθεί απίστευτα γρήγορα, και υποστήριζαν ότι το σχολείο εντόπισε προβλήματα στο εσωτερικό του, όμως δεν προέβη σε καμία ενέργεια για τα ευρήματα.
Στη συνέχεια έρευνες έδειξαν πως τα διαγωνίσματα είχαν παραποιηθεί, με τον Hall και άλλους 34 υπαλλήλους στον τομέα της εκπαίδευσης να κατηγορούνται το 2013.
Η ιρλανδική κυβέρνηση επισημαίνει την αναγκαιότητα της κοινοβουλευτικής νομοθεσίας, ώστε να διορθωθεί η κατάσταση. 
Ο εκπρόσωπος της κυβέρνησης δήλωσε «ότι τώρα είναι σημαντικό τόσο από τη σκοπιά της δημόσιας υγείας όσο και από τη σκοπιά της ποινικής δικαιοσύνης να θεσπιστεί το συντομότερο δυνατό η νομοθεσία».
Ο Υπουργός Υγείας δήλωσε πως ανησυχεί τόσο για την ευημερία εκείνων που επωφελούνται της προσωρινής νομιμότητας των ουσιών για τις οποίες γίνεται λόγος, όσο και για τις συνδεόμενες με τα ναρκωτικά καταδικαστικές αποφάσεις που έχουν εκδοθεί από τη στιγμή που εφαρμόστηκαν οι πλέον μη συνταγματικές αλλαγές.
Ο Χάρκε έκανε προπόνηση κατά την προετοιμασία ενόψει της νέας σεζόν στο Κοβερτσιάνο της Ιταλίας νωρίτερα εκείνη την ημέρα. Έμενε στο ξενοδοχείο της ομάδας πριν από αγώνα εναντίον της Μπολόνια που είχε προγραμματιστεί για την Κυριακή.
Έμενε στο ξενοδοχείο της ομάδας πριν από τον αγώνα της Κυριακής εναντίον της Μπολόνια.
Το λεωφορείο κατευθύνθηκε προς το Σιξ Φλαγκς στο Σαιντ Λούι του Μιζούρι όπου η μπάντα θα έπαιζε μπροστά σε ένα τεράστιο πλήθος. 
Στις 1:15 π.μ. το Σάββατο, κατά τις δηλώσεις μαρτύρων, το λεωφορείο περνούσε από πράσινο φανάρι τη στιγμή που το όχημα έστριψε μπροστά του. 
Από το βράδυ της 9ης Αυγούστου και εξής, το μάτι του Μορακότ βρισκόταν περίπου σε απόσταση εβδομήντα χιλιομέτρων από την κινεζική επαρχία Φουτζιάν.
Ο τυφώνας υπολογίζεται ότι κινείται προς την Κίνα με ταχύτητα έντεκα χιλιομέτρων ανά ώρα.
Στους επιβάτες προσφέρθηκε νερό καθώς περίμεναν σε συνθήκες θερμοκρασίας 32 βαθμών Κελσίου.
Ο πυραγός Scott δήλωσε ότι «Ήταν μια καυτή μέρα στη Σάντα Κλάρα με θερμοκρασίες της δεκαετίας του 90. 
Οποιοδήποτε χρονικό διάστημα και να ήταν κανείς παγιδευμένος σε ένα τρενάκι λούνα παρκ θα ήταν τουλάχιστον δυσάρεστο και χρειάστηκε παραπάνω από μία ώρα για να βγάλουν το πρώτο άτομο από το τρενάκι».
Ο Σουμάχερ που αποσύρθηκε το 2006 έπειτα από 7 νίκες στο Παγκόσμιο πρωτάθλημα Φόρμουλα 1, επρόκειτο να αντικαταστήσει τον τραυματισμένο Φελίπε Μάσα.
Ο Βραζιλιάνος είχε σοβαρό τραυματισμό στο κρανίο μετά από τη σύγκρουση στο γκραν πρι στην Ουγγαρίας το 2009.
Ο Μάσα θα βρίσκεται εκτός τουλάχιστον για την υπόλοιπη σεζόν του 2009.
Σύμφωνα με τον υπουργό Προεδρίας Ροντρίγκο Άριας, ο Άριας βρέθηκε θετικός στον ιό με ήπια συμπτώματα.
Η κατάσταση του προέδρου είναι σταθερή, ωστόσο θα παραμείνει σε κατ' οίκον απομόνωση για αρκετές ημέρες. 
Με εξαίρεση τον πυρετό και τον πονόλαιμο, νιώθω καλά και είμαι σε καλή κατάσταση ώστε να εργαστώ μέσω τηλεργασίας.
«Ευελπιστώ να επανέλθω σε όλα τα καθήκοντά μου από τη Δευτέρα», είπε ο Άριας σε δήλωσή του. 
Η Φελίσια, η οποία κάποτε ανήκε στην Κατηγορία 4 στην Κλίμακα Τυφώνων των Σαφίρ-Σίμπσον, εξασθένισε και μετατράπηκε σε τροπική ύφεση πριν διαλυθεί την Τρίτη.
Τα υπολείμματά του οδήγησαν σε ακραίες βροχοπτώσεις σχεδόν σε όλα τα νησιά, παρόλο που έως τώρα δεν έχουν αναφερθεί ζημιές ή πλημμύρες.
Η κατακρήμνιση, που έφτασε τις 6,34 ίντσες σε μια μέτρηση που έγινε στο Οάχου, χαρακτηρίστηκε «ευεργετική».
Κάποιες βροχές έρχονται με θύελλες και κεραυνούς σε σύντομα διαστήματα.
Χθες το Twin Otter προσπαθούσε να προσγειωθεί στο αεροδρόμιο Κοκόντα κατά την πτήση CG4684 της PNG Air, όμως είχε ήδη ακυρώσει μια φορά την προσγείωση.
Περίπου δέκα λεπτά πριν τη δεύτερη προσέγγιση για την προγραμματισμένη προσγείωσή του, εξαφανίστηκε. 
Ο τόπος της σύγκρουσης εντοπίστηκε σήμερα και είναι τόσο δυσπρόσιτος ώστε στάλθηκαν δύο αστυνομικοί στη ζούγκλα προκειμένου να περπατήσουν ως τη σκηνή για να αναζητήσουν επιζώντες.
Η έρευνα παρεμποδίστηκε από την ίδια κακοκαιρία που προκάλεσε την ματαίωση της προσγείωσης. 
Σύμφωνα με δηλώσεις, εξερράγη διαμέρισμα στη Macbeth Street από διαρροή αερίου.
Ένας υπάλληλος της εταιρείας φυσικού αερίου έδινε αναφορά στη σκηνή έπειτα από καταγγελία ενός γείτονα για διαρροή αερίου.
Τη στιγμή που κατέφθασε ο υπάλληλος της εταιρείας, το διαμέρισμα εξερράγη. 
Δεν ανακοινώθηκαν σοβαροί τραυματισμοί, όμως τουλάχιστον πέντε άνθρωποι που ήταν εκεί τη στιγμή της έκρηξης, δέχθηκαν θεραπεία για συμπτώματα από το σοκ. 
Μέσα στο διαμέρισμα δεν βρισκόταν κανένας.
Τότε περίπου 100 κάτοικοι απομακρύνθηκαν από την περιοχή.
Θα ξαναμπούν ως ολυμπιακά αγωνίσματα το golf και το rugby.
Η Διεθνής Ολυμπιακή Επιτροπή ψήφισε να συμπεριληφθούν τα αθλήματα στη συνεδρίαση του Εκτελεστικού Συμβουλίου που πραγματοποιήθηκε σήμερα στο Βερολίνο. Ανάμεσα σε πέντε αθλήματα, το ράγκμπι –συγκεκριμένα το ράγκμπι γιούνιον– και το γκολφ επιλέχθηκαν για να ληφθεί υπόψη η συμμετοχή τους στους Ολυμπιακούς Αγώνες.
Τα αθλήματα σκουός, καράτε και τροχήλατη πεδιλοδρόμηση, επιχείρησαν να μπουν στο Ολυμπιακό πρόγραμμα μαζί με το μπέηζμπολ και το σόφτμπολ, τα οποία είχαν ψηφιστεί να μείνουν εκτός από τους Ολυμπιακούς Αγώνες το 2005. 
Χρειάζεται επίσης να επιβεβαιωθούν οι εκλογές από ολόκληρη την Διεθνή Ολυμπιακή Επιτροπή στην οκτωβριανή συνδιάσκεψη στην Κοπεγχάγη.
Δεν υποστήριξαν όλοι την συμπερίληψη των γυναικείων κατηγοριών.
Ο Amir Khan, ασημένιος ολυμπιονίκης του 2004, δήλωσε «Βαθιά μέσα μου πιστεύω ότι οι γυναίκες δεν θα έπρεπε να μάχονται. Αυτή είναι η άποψή μου».
Αν και ανέφερε αυτά, δήλωσε πως θα ταχθεί υπέρ των Άγγλων συναγωνιζόμενων στους Ολυμπιακούς του Λονδίνου το 2012.
Η δίκη έλαβε χώρα στο βασιλικό δικαστήριο του Μπέρμιγχαμ και ολοκληρώθηκε στις 3 Αυγούστου. 
Η παρουσιάστρια, η οποία συνελήφθη επί τόπου, αρνήθηκε την επίθεση και ισχυρίστηκε ότι χρησιμοποίησε το κοντάρι για να προστατευθεί από μπουκάλια που έριχναν προς το μέρος της περίπου τριάντα άτομα.
Ο Μπλέικ κρίθηκε ένοχος ακόμα, για προσπάθεια παρεμπόδισης της διαδικασίας της δικαιοσύνης.
Ο/Η δικαστής είπε στον Blake πως ήταν «αναπόφευκτο σχεδόν» ότι θα μπει στη φυλακή.
Η σκοτεινή ενέργεια είναι μια παντελώς αόρατη δύναμη που αλληλεπιδρά συνεχώς με το σύμπαν.
Η ύπαρξή της είναι γνωστή μόνο λόγω της επίδρασής της στη διαστολή του σύμπαντος. 
Οι επιστήμονες έχουν ανακαλύψει διαμορφώσεις εδάφους με απορρίμματα στην επιφάνεια του φεγγαριού που ονομάζονται λοβοειδείς κρατήρες που προήλθαν πιθανόν από την πολύ αργή συρρίκνωση της σελήνης.
Αυτοί οι κρημνοί βρέθηκαν σε όλη την επιφάνεια της σελήνης και φαίνεται να είναι ελαφρώς φθαρμένοι, γεγονός που υποδεικνύει ότι τα γεωλογικά γεγονότα που τους δημιούργησαν συνέβησαν σχετικά πρόσφατα.
Αυτή η θεωρεία αντικρούει τον ισχυρισμό ότι η σελήνη απουσιάζει κάθε είδους γεωλογικής δραστηριότητας. 
Ο άντρας φέρεται να οδηγούσε ένα τρίκυκλο όχημα οπλισμένο με εκρηκτικά το οποίο κατηύθυνε στο πλήθος.
Ο άντρας που ήταν ύποπτος για την πυροδότηση της βόμβας συνελήφθη, αφού υπέστη τραυματισμούς από την έκρηξη. 
Οι αρχές δεν ξέρουν προς το παρόν ποιος είναι, ωστόσο ξέρουν ότι ανήκει στην ομάδα των Ουιγούρων.
Η Νάντια, που γεννήθηκε στις 17 Σεπτεμβρίου 2007 με καισαρική τομή σε μαιευτήριο του Αλέισκ στη Ρωσία ζύγιζε 17 λίβρες και 1 ουγγιά.
Η μητέρα δήλωσε: «Βρισκόμασταν όλοι σε κατάσταση σοκ».
Όταν ερωτήθηκε τι είπε ο πατέρας, εκείνη απάντησε «Δεν μπορούσε να αρθρώσει λέξη - απλώς στεκόταν εκεί αποσβολωμένος».
Θα έχει παρόμοιες ιδιότητες με αυτές του νερού. Είναι διαφανές ακριβώς όπως το νερό.
Επομένως εάν στεκόσασταν κατά μήκος της ακτής, θα μπορούσατε να δείτε οποιοδήποτε βότσαλο ή γλίτσα κάτω στον βυθό.
«Εξ όσων γνωρίζουμε, υπάρχει ένα μόνο ουράνιο σώμα που εκπέμπει μεγαλύτερο δυναμισμό από τον Τιτάνα και το όνομά του είναι Γη», πρόσθεσε ο Στοφάν.
Το πρόβλημα ξεκίνησε την 1η Ιανουαρίου όταν δεκάδες κάτοικοι της περιοχής ξεκίνησαν να καταγγέλλουν στο ταχυδρομείο της Ομπαναζάβα ότι δεν είχαν λάβει τις πρωτοχρονιάτικες κάρτες που συνήθιζαν να λαμβάνουν παραδοσιακά.
Χθες το ταχυδρομείο ανακοίνωσε ότι ζητά συγγνώμη από τους πολίτες και τα Μέσα, αφού ανακάλυψε ότι το αγόρι είχε κρύψει περισσότερα από 600 ταχυδρομικά έγγραφα, συμπεριλαμβανομένων 429 ευχετήριων καρτών για το νέο έτος, τα οποία δεν παραδόθηκαν στους παραλήπτες για τους οποίους προορίζονταν.
Το μη επανδρωμένο διαστημόπλοιο Chandrayaan-1 εξώθησε το Moon Impact Probe (MIP), το οποίο εκσφενδονίστηκε πάνω στην επιφάνεια στην Σελήνης με 1,5 χιλιόμετρα ανά δευτερόλεπτο (3.000 μίλια ανά ώρα), και προσεδαφίστηκε επιτυχώς κοντά στον νότιο πόλο της Σελήνης.
Το εξερευνητικό όχημα για τη Σελήνη, πέρα από τη μεταφορά τριών σημαντικών επιστημονικών οργάνων, μετέφερε και την εικόνα της ινδικής σημαίας, ζωγραφισμένη σε όλες τις μεριές.
«Ευχαριστώ όσους υποστήριξαν μια κατάδικο σαν εμένα» δήλωσε η Σιριπόρν σε μια συνέντευξη τύπου.
Μερικοί μπορεί να μη συμφωνούν, αλλά δε με απασχολεί. 
Χαίρομαι που υπάρχουν πρόθυμα άτομα να με στηρίξουν.
Έπειτα από τη διακήρυξη της ανεξαρτησίας του Πακιστάν από τη βρετανική κυριαρχία το 1947, ο Πακιστανός πρόεδρος διόρισε να διοικούν τις Ομοσπονδιακά Διοικούμενες Φυλετικές Περιοχές του Πακιστάν «πολιτικούς πράκτορες», οι οποίοι ασκούν σχεδόν απόλυτο, αυτόνομο έλεγχο στις περιοχές.
Αυτοί οι παράγοντες είναι υπεύθυνοι για τη διακυβέρνηση και την παροχή δικαστικών υπηρεσιών βάσει του άρθρου 247 του πακιστανικού Συντάγματος.
Ένας ξενώνας διαλύθηκε στη Μέκκα, την ιερή πόλη του Ισλάμ, περίπου στις 10 το πρωί σήμερα.
Το κτίριο φιλοξενούσε προσκυνητές που επισκέφτηκαν την ιερή πόλη την παραμονή του προσκυνήματος Χατζ.
Οι φιλοξενούμενοι προέρχονταν κατά κύριο λόγο από τα Ηνωμένα Αραβικά Εμιράτα.
Το νούμερο όσως έχουν πεθάνει φτάνει τους 15, νούμερο που περιμένουν να μεγαλώσει. 
Ο Λέονοφ, που τον γνωρίζουμε και ως «κοσμοναύτη Νο.11», αποτελούσε μέλος της πρώτης ομάδας κοσμοναυτών της Σοβιετικής Ένωσης. 
Τη 18η Μαρτίου 1965, έκανε την πρώτη επανδρωμένη δραστηριότητα εκτός σκάφους, ή «διαστημικό περίπατο», και παρέμεινε μόνος του εκτός διαστημόπλοιου για περισσότερα από δώδεκα λεπτά.
Έλαβε την υψηλότερη διάκριση της Σοβιετικής Ένωσης για τη δουλειά του, τον τίτλο του «Ήρωα της Σοβιετικής Ένωσης».
Έπειτα από δέκα χρόνια ηγήθηκε του σοβιετικού μέρους της αποστολής Apollo–Soyuz δείχνοντας ότι ο διαστημικός αγώνας είχε λήξει.
Δήλωσε πως «Δεν υπάρχουν πληροφορίες που να υποδηλώνουν πως επίκειται άμεσα επίθεση. 
Εντούτοις, η πτώση του επιπέδου απειλής σε σοβαρή δεν σημαίνει ότι η απειλή έχει εξαλειφθεί στο σύνολό της».
Ενώ οι αρχές είναι αβέβαιες για την αξιοπιστία της απειλής, η Maryland Transportation Authority έκανε τον επίλογο με την προτροπή προς το FBI.
Τα απορριμματοφόρα χρησιμοποιήθηκαν για να μπλοκάρουν τις εισόδους των τούνελ, ενώ ενισχύσεις από 80 αστυνομικούς κατέφθασαν για να κατευθύνουν τους οδηγούς σε παρακάμψεις. 
Δεν σημειώθηκαν μεγάλες καθυστερήσεις λόγω κίνησης στην περιφερειακή οδό, τον εναλλακτικό δρόμο της πόλης. 
Η Νιγηρία, σε προηγούμενες ανακοινώσεις, δήλωσε ότι σχεδιάζει να ενταχθεί στην Αφρικανική Ηπειρωτική Ζώνη Ελεύθερων Συναλλαγών (AfCFTA) την εβδομάδα που προηγείται της συνόδου κορυφής. 
Ο επίτροπος εμπορίου και βιομηχανίας της Αφρικανικής Ένωσης, Άλμπερτ Μουτσάνγκα ανακοίνωσε ότι το Μπενίν αναμένεται να προσχωρήσει στην Ένωση.
Ο επίτροπος είπε: «Δεν έχουμε συμφωνήσει ακόμη τους κανόνες καταγωγής και τις δασμολογικές παραχωρήσεις, όμως το πλαίσιο που διαθέτουμε είναι αρκετό για να ξεκινήσουν οι συναλλαγές την 1η Ιουλίου 2020».
Ο διαστημικός σταθμός συνέχισε να έχει την ίδια στάση μέχρι το τέλος του διαστημικού περιπάτου, παρόλο που σε προηγούμενο στάδιο της αποστολής του διαστημικού σταθμού έχασε ένα γυροσκόπιο.
Οι Τσιάο και Σαπίροφ ανέφεραν πως βρίσκονταν σε ασφαλή απόσταση από τους προωθητές προσαρμογής σταθερότητας. 
Ο έλεγχος εδάφους της Ρωσίας ενεργοποίησε τους κινητήρες και η σταθερή κατάσταση του σταθμού επανακτήθηκε. 
Η δίωξη της υπόθεσης έγινε στη Βιρτζίνια, καθώς εκεί εδρεύει o κορυφαίος φορέας παροχής υπηρεσιών διαδικτύου AOL, η εταιρεία που υποκίνησε τις κατηγορίες.
Είναι η πρώτη φορά που επετεύχθη καταδίκη μέσω της νομοθεσίας που θεσπίστηκε το 2003 για τον περιορισμό της μαζικής αποστολής ηλεκτρονικών μηνυμάτων, που είναι επίσης γνωστή ως σπαμ, από το να διανέμεται ανεπιθύμητα στον φάκελο εισερχομένων των χρηστών.
Ο 21χρονος Χεσούς πήρε μεταγραφή στη Μάντσεστερ Σίτι πέρυσι, τον Ιανουάριο του 2017, από τη βραζιλιάνικη ομάδα Παλμέιρας έναντι αμοιβής που, σύμφωνα με πληροφορίες, φτάνει τα 27 εκατομμύρια λίρες.
Έκτοτε ο Βραζιλιάνος έχει συμμετάσχει για τον σύλλογο σε 53 αγώνες στο σύνολο των αναμετρήσεων και έχει σκοράρει 24 γκολ.
Ο Δόκτωρ Λι δήλωσε επίσης ότι ανησυχεί για τις αναφορές που δείχνουν ότι υπάρχουν παιδιά στην Τουρκία που έχουν μολυνθεί πλέον με τον ιό της γρίπης των πτηνών A(H5N1) χωρίς να αρρωστήσουν.
Ανέφερε ότι ορισμένες μελέτες υποδεικνύουν ότι η ασθένεια πρέπει να γίνει λιγότερο θανατηφόρα πριν καταφέρει να εξελιχθεί σε παγκόσμια επιδημία.
Επικρατεί φόβος ότι οι ασθενείς ενδέχεται να εξακολουθήσουν να μολύνουν περισσότερα άτομα αν συνεχίσουν τις καθημερινές τους δραστηριότητες, στην περίπτωση που τα συμπτώματα της γρίπης παραμένουν ήπια.
Η Λέσλι Ον, που είναι εκπρόσωπος του Ιδρύματος Κόμεν, δήλωσε ότι ο οργανισμός θέσπισε έναν νέο κανόνα σύμφωνα με τον οποίο δεν επιτρέπεται να χορηγούνται επιχορηγήσεις ή χρηματοδοτήσεις σε οργανισμούς που βρίσκονται υπό νομική διερεύνηση.
Η πολιτική της Κόμεν απέκλεισε την Πλαντ Πάρεντχουντ εξαιτίας μιας έρευνας η οποία εκκρεμεί σχετικά με τον τρόπο με τον οποίο η Πλαντ Πάρεντχουντ ξοδεύει και δηλώνει τα χρήματά της, και διεξάγεται από τον αντιπρόσωπο Κλιφ Στερνς.
Ο Στερνς κάνει έρευνα για το αν φόροι πηγαίνουν στη χρηματοδότηση εκτρώσεων μέσω της Προγραμματισμένης Γονιμότητας, με τη θέση του ως πρόεδρος της υποεπιτροπής ελέγχου και έρευνας, που τελεί υπό την προστασία της επιτροπής Ενέργειας και Εμπορίου του κοινοβουλίου. 
Ο πρώην κυβερνήτης της Μασαχουσέτης, Μιτ Ρόμνεϊ, κέρδισε την Τρίτη τις εκλογές του ρεπουμπλικανικού κόμματος της Φλόριντα με περισσότερο του 46% των ψήφων. 
Ο πρώην πρόεδρος του κοινοβουλίου, Νιουτ Τζίνγκριτ, κατέλαβε τη δεύτερη θέση με 32 τοις εκατό. 
Η Φλόριντα, ως πολιτεία που διαθέτει σύστημα απλής πλειοψηφίας, απένειμε και τους πενήντα εκπροσώπους στον Ρόμνι, προωθώντας τον ως τον κύριο υποψήφιο για την προεδρία του Ρεπουμπλικανικού Κόμματος. 
Οι συντονιστές της διαδήλωσης ανέφεραν ότι συγκεντρώθηκαν περίπου 100.000 άτομα σε γερμανικές πόλεις όπως το Βερολίνο, η Κολωνία, το Αμβούργο και το Αννόβερο. 
Στο Βερολίνο, οι εκτιμήσεις της αστυνομίας έκαναν λόγο για 6.500 διαδηλωτές. 
Έλαβαν χώρα διαδηλώσεις και στο Παρίσι, τη Σόφια στη Βουλγαρία, τη Βίλνιους στη Λιθουανία, τη Βαλέτα στη Μάλτα, το Ταλίν στην Εσθονία, και το Εδιμβούργο και τη Γλασκόβη στη Σκωτία. 
Περίπου 200 άτομα συμμετείχαν σε διαδήλωση στο Λονδίνο η οποία έλαβε χώρα έξω από τα γραφεία ορισμένων σημαντικών κατόχων δικαιωμάτων πνευματικής ιδιοκτησίας.
Τον προηγούμενο μήνα έλαβαν χώρα μεγάλες διαδηλώσεις στην Πολωνία όταν εκείνη η χώρα υπέγραψε την ACTA, που οδήγησε την κυβέρνηση της Πολωνίας να αποφασίσει τη μη επικύρωση της συμφωνίας προς το παρόν.
Οι Λετονοί και οι Σλοβάκοι εντάχθηκαν πιο αργά στην ACTA. 
Το κίνημα Απελευθέρωσης των Ζώων και η Βασιλική Εταιρεία κατά της σκληρότητας προς τα ζώα (RSPCA), κάνουν ξανά έκκληση για την υποχρεωτική τοποθέτηση καμερών τύπου CCTV σε όλα τα σφαγεία της Αυστραλίας. 
Ο επικεφαλής επιθεωρητής της Βασιλικής Εταιρείας για την Πρόληψη της Σκληρότητας στα Ζώα (RSPCA) της Νέας Νότιας Ουαλίας, Ντέιβιντ Ο' Σάνεσσι, δήλωσε στο ABC πως η επιτήρηση και η επιθεώρηση των σφαγείων στην Αυστραλία θα πρέπει να γίνεται σε καθημερινή βάση. 
«Το σύστημα παρακολούθησης κλειστού κυκλώματος τηλεόρασης θα έστελνε αναμφίβολα στα άτομα που δουλεύουν με ζώα το ισχυρό μήνυμα ότι δίνεται ύψιστη προτεραιότητα στην ευημερία τους».
Ο διεθνής σεισμολογικός χάρτης του Γεωλογικού Ινστιτούτου των ΗΠΑ δεν έδειξε την παρουσία σεισμών στην Ισλανδία την προηγούμενη εβδομάδα.
Το Ισλανδικό Μετεωρολογικό Γραφείο είπε ακόμα ότι δεν σημειώθηκε σεισμική δραστηριότητα στο μέρος Χέκλα τις τελευταίες 48 ώρες.
Η μεγάλης σημασίας σεισμική δραστηριότητα με επακόλουθο την αλλαγή της φάσης συνέβη τη 10η Μαρτίου στη βορειανατολική πλευρά της καλδέρας της κορυφής του ηφαιστείου.
Στη βάση του βουνού αναφέρθηκε η παρουσία σκοτεινών συννέφων που δεν σχετίζονταν με ηφαιστιακή δραστηριότητα. 
Τα σύννεφα προκάλεσαν σύγχυση σχετικά με το εάν έγινε πραγματική έκρηξη. 
Στο Luno υπήρχαν 120-160 κυβικά μέτρα καυσίμου τη στιγμή που εμφάνισε βλάβες και οι ισχυροί άνεμοι μαζί με τα κύματα το ώθησαν στον κυμματοθράυστη.
Τα δώδεκα μέλη του πληρώματος διασώθηκαν από τα ελικόπτερα, ενώ ο μοναδικός τραυματισμός που σημειώθηκε ήταν μια μύτη που είχε σπάσει.
Το πλοίο μήκους 100 μέτρων βρισκόταν καθ' οδόν για την παραλαβή του καθιερωμένου φορτίου λιπάσματος και αρχικά οι υπάλληλοι φοβήθηκαν ότι το φορτίο του σκάφους θα μπορούσε να σκορπιστεί.
Η προτεινόμενη τροπολογία εγκρίθηκε ήδη και από τα δύο σώματα το 2011.
Στη νομοθετική περίοδο συνέβη μετατροπή όταν η δεύτερη σειρά σβήστηκε αρχικά από τη Bουλή και έπειτα επικυρώθηκε με συναφή σύσταση από τους γερουσιαστές τη Δευτέρα.
Η αποτυχία της δεύτερης πρότασης, η οποία προτείνει την απαγόρευση των συμφώνων συμβίωσης ανάμεσα σε άτομα του ίδιου φύλου, θα μπορούσε να ανοίξει τον δρόμο για σύμφωνα συμβίωσης στο μέλλον.
Έπειτα από τις διεργασίες, το HJR-3 θα ελεγχθεί ξανά από το επόμενο εκλεγμένο νομοθετικό σώμα είτε το 2015 ή 2016 ώστε να παραμείνει ώστε να παραμείνει σε εξέλιξη. 
Πέραν των σκηνοθετικών επιτευγμάτων του, o Vautier έχει κάνει απεργία πείνας το 1973 εξαιτίας της πολιτικής του φίμωσης.
Ο γαλλικός νόμος είχε αλλάξει. Ο ακτιβισμός του ξεκίνησε από την ηλικία των 15 ετών όταν κατατάχθηκε στη Γαλλική Αντίσταση κατά τον Δεύτερο Παγκόσμιο Πόλεμο.
Έγραψε την αυτοβιογραφία του σε βιβλίο το 1998.
Το 1960 γύρισε στην Αλγερία που είχε γίνει πριν λίγο καιρό ελεύθερη και παρέδιδε μαθήματα διεύθυνσης έργων.
Ο Ιάπωνας τζουντόκα Χίτοσι Σάιτο, νικητής δύο χρυσών ολυμπιακών μεταλλίων, απεβίωσε σε ηλικία 54 ετών. 
Ανακοινώθηκε πως η αιτία του θανάτου ήταν ο καρκίνος των ενδοηπατικών χοληφόρων οδών.
Πέθανε την Τρίτη στην Οσάκα. 
Εκτός από πρώην ολυμπιονίκης και παγκόσμιος πρωταθλητής, ο Σάιτο, πριν το τέλος της ζωής του, ήταν και πρόεδρος της εκπαιδευτικής επιτροπής της Ιαπωνικής Ομοσπονδίας Τζούντο. 
Τουλάχιστον 100 άτομα παρευρίσκονταν στη δεξίωση για τον εορτασμό της πρώτης επετείου του ζευγαριού, ο γάμος του οποίου έγινε πέρυσι.
Οι αστυνομικοί δήλωσαν πως οι επίσημες εκδηλώσεις της επετείου έχουν προγραμματιστεί σε μεταγενέστερη ημερομηνία. 
Ο γάμος του ζευγαριού είχε γίνει τον προηγούμενο χρόνο στο Τέξας και το ζευγάρι κατέφθασε στο Μπάφαλο προκειμένου να γιορτάσει με τους φίλους και τους συγγενείς του.
Ο 30χρονος σύζυγος, γεννημένος στο Μπάφαλο, ήταν ένας από τους τέσσερις ανθρώπους που χάσανε τη ζωή τους από τους πυροβολισμούς, η γυναίκα του όμως δεν τραυματίστηκε.
Ο Κάρνο είναι ένας φημισμένος πλην αμφιλεγόμενος καθηγητής αγγλικών που δίδαξε στα φροντιστήρια Modern Education και King's Glory, ενώ υποστηρίζει ότι είχε 9.000 μαθητές στο απόγειο της καριέρας του. 
Στις σημειώσεις του είχε λέξεις που μερικοί γονείς θεώρησαν χυδαίες και όπως αναφέρεται χρησιμοποίησε αισχρολογίες στην τάξη.
Το σχολείο Σύγχρονη Εκπαίδευση τον κατηγόρησε ότι τύπωσε μεγάλες διαφημίσεις και τις τοποθέτησε σε λεωφορεία χωρίς άδεια, στις οποίες υποστήριζε ότι ήταν ο βασικός καθηγητής αγγλικών.
Στο παρελθόν έχει κατηγορηθεί επίσης για παραβίαση δικαιωμάτων πνευματικής ιδιοκτησίας, όμως δεν του απαγγέλθηκε επίσημη κατηγορία.
Ένας πρώην μαθητής δήλωσε πως «χρησιμοποιούσε αργκό στην τάξη, δίδασκε δεξιότητες για ραντεβού, και φερόταν σαν φίλος των μαθητών».
Στη διάρκει των προηγούμενων 30 χρόνων, παρόλο που εξακολουθεί να είναι εννόμως κομμουνιστικό κράτος, η Κίνα δημιούργησε οικονομία ελεύθερης αγοράς.
Yπό την ηγεσία του Ντενγκ Σιαοπίνγκ πραγματοποιήθηκαν oι πρώτες οικονομικές μεταρρυθμίσεις.
Από τότε η οικονομική διάσταση της Κίνας διευρύνθηκε κατά 90 φορές.
Για πρώτη φορά τον περασμένο χρόνο η Κίνα εξήγαγε περισσότερα αυτοκίνητα από ό,τι η Γερμανία και ξεπέρασε τις ΗΠΑ ως η μεγαλύτερη αγορά στην εν λόγω βιομηχανία.
Το ΑΕΠ της Κίνας ενδέχεται να ξεπεράσει το αντίστοιχο των Ηνωμένων Πολιτειών εντός δύο δεκαετιών. 
Η τροπική καταιγίδα Ντανιέλ, η τέταρτη καταιγίδα που έλαβε ονομασία κατά την εποχή των τυφώνων του Ατλαντικού του 2010, σχηματίστηκε στον ανατολικό Ατλαντικό ωκεανό.
Η καταιγίδα που εντοπίζεται περίπου 3.000 μίλια από το Μαϊάμι της Φλόριντα, έχει ανέμους μέγιστης σταθερότητας που φτάνουν τα 40 μίλια την ώρα (64 χλμ την ώρα). 
Οι επιστήμονες του Εθνικού Κέντρου Τυφώνων προβλέπουν ότι ο Ντάνιελ θα ενισχυθεί παίρνοντας τη μορφή τυφώνα μέχρι την Τετάρτη. 
Δεδομένου ότι η καταιγίδα απέχει πολύ από τη στεριά, παραμένει δύσκολη η εκτίμηση των ενδεχόμενων επιπτώσεων της στις ΗΠΑ ή στην Καραϊβική.
Ο Μπόμπεκ γεννημένος στην πρωτεύουσα της Κροατίας, το Ζάγκρεπ, έγινε γνωστός παίζοντας στην Παρτιζάν Βελιγραδίου.
Έγινε μέρος της ομάδα το 1945 και έμεινε έως το 1958.
Τον καιρό που ήταν στην ομάδα, κατάφερε 403 γκολ σε 468 εμφανίσεις.
Κανείς δεν έχει συμμετάσχει σε πιο πολλούς αγώνες ή έχει βάλει πιο πολλά τέρματα για την ομάδα από ότι ο Μπόμπεκ.
Το έτος 1995 ψηφίστηκε ως ο καλύτερος παίκτης στην ιστορία της Παρτιζάν.
Οι εκδηλώσεις άρχισαν με ένα ειδικό σόου του περίφημου συνόλου Cirque du Soleil.
Κατόπιν ακολούθησε η Κρατική Συμφωνική Ορχήστρα της Κωνσταντινούπολης, ένα σχήμα παραδοσιακής τουρκικής μουσικής και οι τραγουδιστές Φατίχ Ερκότς και Μουσλούμ Γκιουρσές.
Έπειτα οι Περιστρεφόμενοι Δερβίσηδες ανέβηκαν στη σκηνή.
Η Τουρκάλα πριμαντόνα Σεζέν Αξού εμφανίστηκε με τον Ιταλό τενόρο Αλεσάντρο Σαφίνα και την Ελληνίδα τραγουδίστρια Χάρις Αλεξίου.
Ολοκληρώνοντας την τελετή, η τουρκική ομάδα χορού Φωτιά της Ανατολής παρουσίασε την παράσταση «Τροία».
Ο Πήτερ Λενζ, ένας 13χρονος οδηγός αγώνων μοτοσικλέτας, πέθανε μετά από την εμπλοκή του σε σύγκρουση στην πίστα της Ιντιανάπολις.
Ενώ βρισκόταν στον γύρο προθέρμανσής του, ο Λένζ έπεσε από το ποδήλατό του και κατόπιν χτυπήθηκε από τον συναγωνιστή του Εκζέβιερ Ζαγιάτ.
Εξετάστηκε αμέσως από το ιατρικό προσωπικό που βρισκόταν εκεί και μεταφέρθηκε σε τοπικό νοσοκομείο αργότερα, όπου και πέθανε.
Ο Ζαγιάτ δεν τραυματίστηκε κατά το ατύχημα.
Σε ό,τι αφορά την παγκόσμια οικονομική κατάσταση, ο Θαπατέρο συνέχισε λέγοντας ότι «το χρηματοπιστωτικό σύστημα είναι κομμάτι της οικονομίας και μάλιστα κρίσιμο. 
Διανύουμε οικονομική κρίση ενός έτους, όπου κορυφώθηκε τους τελευταίους δύο μήνες, και πιστεύω πως τώρα αρχίζει η ανάκαμψη των χρηματοπιστωτικών αγορών».
Την προηγούμενη εβδομάδα, το Naked News δήλωσε πως θα διευρύνει δραματικά τη διεθνή εντολή γλώσσας στο ειδησεογραφικό ρεπορτάζ, με τρεις νέες εκπομπές.
Ο διεθνής οργανισμός, ο οποίος ήδη μεταδίδει στην αγγλική και την ιαπωνική γλώσσα, ξεκινά προγράμματα για την τηλεόραση, το διαδίκτυο και τις κινητές συσκευές στην ισπανική, την ιταλική και την κορεάτικη γλώσσα.
Ευτυχώς τίποτα δεν συνέβη σε μένα, αλλά είδα ένα μακάβριο σκηνικό, την ώρα που άνθρωποι προσπαθούσαν να σπάσουν τα παράθυρα για να βγουν έξω. 
Έριχναν καρέκλες πάνω στα τζάμια αλλά τα παράθυρα δεν έσπαγαν.
«Μία από τις τζαμαρίες τελικά κατέρρευσε και άρχισαν να εξέρχονται από το κενό», δήλωσε ο επιζών Φρανκίσσεκ Κόουαλ.
Τα αστέρια εκπέμπουν φως και θερμότητα εξαιτίας της παραγωγής ενέργειας κατά τη συγχώνευση (ή σύντηξη) των ατόμων υδρογόνου μεταξύ τους για τον σχηματισμό βαρύτερων στοιχείων.
Οι επιστήμονες επιδιώκουν μέσω της εργασίας τους τη δημιουργία ενός αντιδραστήρα που να είναι σε θέση να παράγει ενέργεια κατά τον ίδιο τρόπο.
Ωστόσο, αυτό είναι ένα πρόβλημα που δύσκολα λύνεται και θα περάσουν πολλά χρόνια μέχρι να δούμε να κατασκευάζονται χρήσιμοι αντιδραστήρες σύντηξης.
Η βελόνα από χάλυβα επιπλέει πάνω στο νερό λόγω επιφανειακής τάσης.
Η επιφανειακή τάση εκδηλώνεται καθώς τα μόρια του νερού στην επιφάνειά του έλκονται έντονα μεταξύ τους, περισσότερο από όσο έλκονται από τα μόρια του αέρα που βρίσκονται από πάνω τους. 
Τα μόρια νερού σχηματίζουν έναν αόρατο φλοιό στην επιφάνεια του νερού που επιτρέπει σε αντικείμενα όπως η βελόνα να επιπλέουν πάνω στο νερό. 
Η λάμα ενός σύγχρονου παγοπέδιλου διαθέτει δύο άκρα, ανάμεσα στα οποία υπάρχει ένα κενό που σχηματίζει καμπύλη προς τα μέσα. Τα δύο άκρα επιτρέπουν καλύτερη στήριξη στον πάγο, ακόμη και όταν βρίσκονται σε κλίση.
Επειδή η βάση του μαχαιριού έχει μικρή καμπύλη, όταν η λεπίδα κινείται προς μία ή την άλλη πλευρά, το σημείο που ακουπά τον πάγο επίσης κάνει καμπύλη. 
Αυτό αναγκάζει τα παγοπέδιλα να στρίψουν. Εάν τα παγοπέδιλα γείρουν προς τα δεξιά, ο σκείτερ στρίβει δεξιά, ενώ εάν γείρουν αριστερά, στρίβει αριστερά. 
Προκειμένου να επανέλθουν στην προηγούμενη ενεργειακή στάθμη, είναι απαραίτητη η απαλλαγή από την πρόσθετη ενέργεια που αντλήθηκε από το φως. 
Αυτό γίνεται δυνατό λόγω της εκπομής ενός μικροσκοπικού σωματιδίου φωτός που λέγεται «φωτόνιο».
Οι επιστήμονες ονομάζουν αυτή την διαδικασία «εξαναγκασμένη εκπομπή ακτινοβολίας» καθώς τα άτομα διεγείρονται από το έντονο φως, και προκαλούν την εκπομπή ενός φωτονίου του φωτός, και το φως αποτελεί μια μορφή ακτινοβολίας.
Η επόμενη εικόνα απεικονίζει τα άτομα να εκπέμπουν φωτόνια. Στην πραγματικότητα, φυσικά, τα φωτόνια είναι πολύ μικρότερα από ό,τι στην εικόνα.
Τα φωτόνια είναι ακόμη μικρότερα σε σχέση με τα σωματίδια από τα οποία αποτελούνται τα άτομα!
Έπειτα από πάρα πολλές ώρες χρήσης το σχοινί πυράκτωσης στη λάμπα καίγεται και η λάμπα πυράκτωσης δεν δουλεύει πια.
Η λυχνία πρέπει ακολούθως να αλλάξει με μια νέα. Είναι καθοριστικό να προσέχετε όταν αλλάξετε της λυχνίας. 
Αρχικά, ο διακόπτης του φωτιστικού πρέπει να είναι κλειστός ή το καλώδιο να είναι αποσυνδεδεμένο.
Αυτό οφείλεται στο ότι η ηλεκτρική ενέργεια που ρέει στην πρίζα στο σημείο που βρίσκεται το μεταλλικό μέρος της λάμπας μπορεί να σας προκαλέσει σφοδρή ηλεκτροπληξία αν αγγίξετε το εσωτερικό της πρίζας ή την μεταλλική βάση της λάμπας ενώ βρίσκεται ακόμη σε κάποιον βαθμό μέσα στην πρίζα.
Το βασικό κομμάτι που παίρνει το αίμα στο καρδιαγγειακό είναι ο μυς της καρδιάς.
Το αίμα φεύγει από την καρδιά μέσω αγωγών οι οποίοι λέγονται αρτηρίες και γυρίζει πίσω σε αυτήν μέσω άλλων αγωγών οι οποίοι λέγονται φλέβες. Οι τριχοειδείς αποτελούν τους πιο μικροσκοπικούς σωλήνες.
Με το δάγκωμά του ο τρικεράτοπας διέλυε φυλλωσιές, τραχιές διακλαδώσεις και ριζώματα. 
Ορισμένοι επιστήμονες πιστεύουν ότι οι Τρικεράτοπες έτρωγαν κύκας, ένα είδος φυτού που ήταν σύνηθες κατά την Κρητιδική περίοδο.
Τα φυτά αυτά έχουν την όψη ενός μικρού φοίνικα που έχειμια κορυφή από αιχμηρά, μυτερά φύλλα. 
Ένας τρικεράτοπας θα μπορούσε να αφαιρέσει τα φύλλα με το δυνατό ράμφος του, πριν φάει τον κορμό. 
Άλλοι επιστήμονες υποστηρίζουν ότι τα φυτά αυτά είναι πολύ δηλητηριώδη, επομένως είναι απίθανο να τα έτρωγε κάποιος δεινόσαυρος, παρόλο που στις μέρες μας οι βραδύποδες και άλλα ζώα όπως οι παπαγάλοι (που είναι απόγονοι τον δεινοσαύρων) μπορούν να φάνε δηλητηριώδη φύλλα ή φρούτα.
Πώς θα λειτουργούσε η βαρύτητα της Ιούς πάνω μου; Αν στεκόσασταν στην επιφάνεια της Ιους, θα ζυγίζατε λιγότερο από ό,τι στη Γη.
Ένα άτομο που ζυγίζει 200 λίβρες (90 κιλά) στη Γη, θα ζύγιζε περίπου 36 λίβρες (16 κιλά) στην Ιώ. Επομένως, προφανώς, η βαρύτητα σας ασκεί μικρότερη έλξη.
Ο Ήλιος δεν έχει φλοιό πάνω στον οποίο μπορείς να σταθείς όπως η Γη. Ο Ήλιος στο σύνολό του αποτελείται από αέρια, φωτιά και πλάσμα.
Το αέριο γίνεται όλο και πιο λεπτό όσο απομακρύνεστε από το κέντρο του Ήλιου.
Το εξωτερικό τμήμα που αντικρύζουμε όταν κοιτάζουμε τον Ήλιο λέγεται φωτόσφαιρα που σημαίνει «μπάλα από φως».
Έπειτα από τρεις χιλιάδες χρόνια περίπου, το 1610, ο αστρονόμος Γαλιλαίος Γαλιλέι, που καταγόταν από την Ιταλία, χρησιμοποίησε τηλεσκόπιο και ανακάλυψε ότι η Αφροδίτη έχει φάσεις όπως και η Σελήνη.
Οι φάσεις γίνονται διότι παίρνει φως η μεριά της Αφροδίτης (ή του φεγγαριού μας) η οποία δείχνει προς το μητρικό άστρο. Οι φάσεις της πρώτης ενίσχυσαν τη σκέψη του Κοπέρνικου πως οι πλανήτες γυρίζουν περιμετρικά του μητρικού μας άστρου.
Έπειτα από μερικά έτη, το 1639, ένας Βρετανός αστροφυσικός, ο Τζερεμάια Χόροκς, είδε το πέρασμα του πλανήτη Αφροδίτη.
Η Αγγλία γνώρισε μια μακρά περίοδο ειρήνης έπειτα από την ανακατάληψη του Ντέινλο.
Ωστόσο, το 991 ο Έθελρεντ ήρθε αντιμέτωπος με στόλο των Βίκινγκ που ήταν μεγαλύτερος από οποιονδήποτε άλλο από την εποχή του Γκάθραμ, έναν αιώνα νωρίτερα.
Επικεφαλής αυτού του στόλου ήταν ο Όλαφ Τρίγκβασον, ένας Νορβηγός που φιλοδοξούσε να ανακτήσει τη χώρα του από την κυριαρχία των Δανών.
Έπειτα από τα αρχικά στρατιωτικά κωλύματα, ο Έθελρεντ κατάφερε να επιτύχει συμφωνία με τον Όλαφ, ο οποίος γύρισε πίσω στη Νορβηγία για να επιχειρήσει να κερδίσει το βασίλειό του, αποστολή που στέφθηκε με σχετική επιτυχία.
Το χάνγκουλ είναι το μόνο αλφάβητο που επινοήθηκε σκόπιμα και χρησιμοποιείται ευρέως σε καθημερινή βάση. Το αλφάβητο επινοήθηκε το 1444 κατά τη διάρκεια της βασιλείας του βασιλιά Σέτζονγκ. (1418-1450).
Ο βασιλιάς Σεγιόνγκ ήταν ο τέταρτος βασιλιάς της δυναστείας Γιοσεόν και έχαιρε μεγάλου σεβασμού.
Αρχικά, το αλφάβητο χάνγκουλ το ονόμασε Χουμιντζόνγκουμ, που σημαίνει «οι σωστοί ήχοι για τη διδασκαλία των ανθρώπων».
Υπάρχουν πολλές θεωρίες σχετικά με το πώς δημιουργήθηκαν τα σανσκριτικά. Μια από αυτές αφορά μια Άρια μετανάστευση από τη Δύση στην Ινδία, οι οποίοι έφεραν τη γλώσσα τους μαζί τους.
Τα σανσκριτικά είναι μια αρχαία γλώσσα και θεωρείται παρεμφερής με τη γλώσσα των λατινικών που ομιλούνταν στην Ευρώπη. 
Το παλαιότερο γνωστό βιβλίο στον κόσμο γράφτηκε στα σανσκριτικά. Έπειτα από τη συλλογή από ουπανισάδες, τα σανσκριτικά χάθηκαν λόγω ιεραρχίας.
Τα σανσκριτικά είναι μια πολύ περίπλοκη και πλούσια γλώσσα, η οποία αποτέλεσε και πηγή για πολλές σύγχρονες ινδικές γλώσσες, όπως και τα λατινικά είναι η πηγή ευρωπαϊκών γλωσσών όπως τα γαλλικά και τα ισπανικά. 
Η Γερμανία, καθώς είχε λήξει η μάχη για τη Γαλλία, ξεκίνησε να ετοιμάζεται να εισβάλει στη Βρετανία.
Η Γερμανία έδωσε στην επίθεση το κωδικό όνομα «Επιχείρηση Θαλάσσιος Λέων». Τα περισσότερα βαριά πυροβολικά και οι προμήθειες του βρετανικού στρατού είχαν χαθεί όταν εγκατέλειψαν τη Δουνκέρκη, και ως εκ τούτου ο στρατός αποδυναμώθηκε αρκετά.
Όμως το Βασιλικό Ναυτικό εξακολουθούσε να είναι πολύ πιο ισχυρό από το Γερμανικό Πολεμικό Ναυτικό («Kriegsmarine») και μπορούσε να καταστρέψει οποιονδήποτε στόλο εισβολής στελνόταν να διασχίσει τη Μάγχη.
Ωστόσο, ελάχιστα πλοία του Βασιλικού Ναυτικού είχαν τη βάση τους κοντά σε διαδρομές πιθανών εισβολών, καθώς οι ναύαρχοι φοβόντουσαν ότι θα τα βύθιζαν αεροπορικές επιθέσεις των Γερμανών.
Ας εξηγήσουμε, αρχικά, ποια ήταν τα σχέδια της Ιταλίας. Η Ιταλία αποτελούσε κατά κύριο λόγο το «μικρό αδερφάκι» της Γερμανίας και της Ιαπωνίας.
Το πεζικό και το ναυτικό της ήταν πιο αδύναμα, παρόλο που είχαν μόλις κατασκευαστεί τέσσερα νέα πλοία λίγο πριν το ξεκίνημα του πολέμου.
Οι βασικοί στόχοι της Ιταλίας ήταν οι χώρες της Αφρικής. Για να καταλάβουν αυτές τις χώρες έπρεπε να διαθέτουν ένα στρατόπεδο εκκίνησης στρατευμάτων, ώστε τα στρατεύματα να μπορούν να πλέουν στη Μεσόγειο και να εισβάλουν στην Αφρική.
Έτσι, χρειάστηκε να απαλλαγούν από τις βάσεις και τα πλοία της Βρετανίας στην Αίγυπτο. Πέρα από αυτές τις κιήσεις, τα θωρηκτά της Ιταλίας δεν έπρεπε να κάνουν τίποτα άλλο.
Όσον αφορά την Ιαπωνία, ήταν μια νησιωτική χώρα, σαν τη Βρετανία.
Τα υποβρύχια είναι πλοία σχεδιασμένα να ταξιδεύουν κάτω από το νερό και να παραμένουν εκεί για μεγάλη χρονική περίοδο.
Υποβρύχια χρησιμοποιήθηκαν στον Α΄ και στον Β΄ Παγκόσμιο Πόλεμο. Εκείνη την εποχή ήταν πολύ αργοκίνητα και διέθεταν πολύ περιορισμένο πεδίο βολής.
Στην αρχή του πολέμου ταξίδευαν κυρίως στην επιφάνεια της θάλασσας, όμως καθώς το ραντάρ ξεκίνησε να εξελίσσεται και να διαθέτει μεγαλύτερη ακρίβεια, τα υποβρύχια αναγκάστηκαν να μπουν κάτω από το νερό για να μην γίνονται αντιληπτά.
Τα γερμανικά υποβρύχια λέγονταν U-Boats. Οι Γερμανοί γνώριζαν καλά πώς να πλοηγούν και να λειτουργούν τα υποβρύχιά τους.
Λόγω της επιτυχίας των Γερμανών σε μάχες με υποβρύχια, μετά τον πόλεμο δεν τους επιτρέπεται να έχουν πολλά από αυτά στη διάθεσή τους.
Ναι! Ο Βασιλιάς Τουταγχαμών, που αποκαλείται ορισμένες φορές «Βασιλιάς Τουτ» ή «Το Αγόρι-Βασιλιάς», αποτελεί έναν από τους πιο γνωστούς βασιλιάδες της Αρχαίας Αιγύπτου στη σύγχρονη εποχή.
Ενδιαφέρον παρουσιάζει ότι δεν κατατάσσεται ανάμεσα στους σημαντικότερους της αρχαιότητας, ενώ δεν καταγράφηκε και στις περισσότερες λίστες των αρχαίων βασιλιάδων.
Εντούτοις, η ανακάλυψη του τάφου του το 1922 τον είναι αυτή που τον έκανε αναγνωρισμένη διασημότητα. Ενώ πολλοί τάφοι του παρελθόντος είχαν λεηλατηθεί, ο συγκεκριμένος παρέμεινε ουσιαστικά άθικτος. 
Ο μεγαλύτερος αριθμός από τα είδη που τοποθετήθηκαν στον τάφο με τον Τουταγχαμών είναι καλώς διατηρημένα, και σε αυτά περιλαμβάνονται χιλιάδες τεχνουργήματα φτιαγμένα στο χέρι από πολύτιμα μέταλλα και σπάνιους λίθους.
Η εφεύρεση των ακτινωτών τροχών έκανε τα άρματα των Ασσυρίων ελαφρύτερα, ταχύτερα και πιο προετοιμασμένα ώστε να ξεπερνούν τους στρατιώτες και άλλα άρματα.
Τα βέλη από τα θανατηφόρα τους τόξα είχαν τη δυνατότητα να διαπεράσουν την στολή των εχθρών. Περίπου το 1000 π.Χ., οι Ασσύριοι χρησιμοποίησαν και το πρώτο ιππικό. 
Το ιππικό είναι ένας στρατός που μάχεται πάνω σε άλογα. Η σέλα δεν είχε ακόμη εφευρεθεί, οπότε το ιππικό των Ασσύριων πολεμούσε πάνω στις γυμνές ράχες των αλόγων τους. 
Γνωρίζουμε πολλούς Έλληνες πολιτικούς, επιστήμονες και καλλιτέχνες. Η πιο δημοφιλής, πιθανώς, φυσιογνωμία αυτού του πολιτισμού είναι ο Όμηρος, ο περιβόητος τυφλός ποιητής, ο οποίος έγραψε δύο λογοτεχνικά αριστοτεχνήματα: την Ιλιάδα και τη Οδύσσεια.
Ο Σοφοκλής και ο Αριστοφάνης συνεχίζουν μέχρι σήμερα να είναι δημοφιλείς συγγραφείς του θεάτρου και τα έργα τους συγκαταλέγονται στα σπουδαιότερα έργα της παγκόσμιας λογοτεχνίας.
Ένας επίσης περίφημος Έλληνας είναι ένας μαθηματικός που λεγόταν Πυθαγόρας, που τον ξέρουμε για το περίφημο θεώρημά του για τις σχέσεις των πλευρών των ορθογώνιων τριγώνων. 
Υπάρχουν ποικίλες εκτιμήσεις για την ποσότητα των ατόμων που μιλούν χίντι. Εκτιμάται ότι κυμαίνεται μεταξύ της δεύτερης και της τέταρτης περισσότερο ομιλούμενης γλώσσας παγκοσμίως.
Ο αριθμός των φυσικών ομιλητών της γλώσσας ποικίλει αναλόγως του αν προσμετρώνται οι πολύ συγγενικές διάλεκτοι.
Εκτιμάται ότι οι ομιλητές κυμαίνονται από 340 εκατομμύρια έως 500 εκατομμύρια, ενώ περίπου 800 εκατομμύρια άτομα καταλαβαίνουν τη γλώσσα.
Τα Χίντι και τα Ουρντού διαθέτουν παρόμοιο λεξιλόγιο αλλά διαφορετική γραφή. Σε συνομιλίες στην καθημερινότητα οι ομιλητές και των δύο γλωσσών μπορούν συνήθως να καταλάβουν ο ένας τον άλλον.
Κατά τον 15ο αιώνα, η βόρεια Εσθονία βρισκόταν στη σφαίρα πολιτιστικής επιρροής της Γερμανίας.
Μερικοί Γερμανοί μοναχοί επιθυμούσαν να φέρουν τον Θεό κοντά στους ανθρώπους της περιοχής, έτσι σχεδιάσαν την εσθονική βασική διάλεκτο. 
Ήταν βασισμένο στο γερμανικό αλφάβητο και συμπληρώθηκε με ένα γράμμα [«Õ / õ»]. 
Με το πέρασμα των χρόνων, πολλές λέξεις δανεισμένες από τα γερμανικά συγχωνεύτηκαν. Αυτή ήταν η αρχή του διαφωτισμού.
Παραδοσιακά, ο διάδοχος του θρόνου θα κατατασσόταν αμέσως στον στρατό μετά την ολοκλήρωση του σχολείου.
O Κάρολος όμως πήγε πανεπιστήμιο στο Κολλέγιο Τρίνιτι του Κέιμπριτζ, όπου σπούδασε Ανθρωπολογία και Αρχαιολογία, και αργότερα Ιστορία, με βαθμό 2:2 (κατώτερος βαθμός).
Ο Τσαρλς ήταν το πρώτο μέλος της βρετανικής βασιλικής οικογένειας που απέκτησε πτυχίο.
Η Ευρωπαϊκή Τουρκία (η Ανατολική Θράκη ή Ρωμυλία στη χερσόνησο των Βαλκανίων) αποτελεί το 3 τοις εκατό της χώρας.
Η επικράτεια της Τουρκίας έχει μήκος μεγαλύτερο των 1.600 χιλιομέτρων (1.000 μιλίων) και πλάτος 800 χιλιομέτρων (500 μιλίων), με περίπου ορθογώνιο σχήμα.
Η Τουρκία μαζί με τις λίμνες, καλύπτει 783.562 km² (περίπου 301 χιλιάδες mi²), από τα οποία τα 755.688 (περίπου 292 χιλιάδες mi²) είναι στη Ασία σε νότο-δύση και τα 23.764 (περίπου 9 χιλιάδες mi²) βρίσκονται στην ευρωπαϊκή ήπειρο.
Η Τουρκία αποτελεί το τριακοστό έβδομο εκτενέστερο κράτος παγκοσμίως, που διαθέτει σχεδόν την έκταση της Γαλλίας και της Βρετανίας.
Η Τουρκία βρέχεται από θάλασσες από τρεις πλευρές: από το Αιγαίο πέλαγος στη Δύση, από τη Μαύρη Θάλασσα στον Βορρά και από τη Μεσόγειο θάλασσα στον Νότο.
Το Λουξεμβούργο διαθέτει μακρά ιστορία όμως η ανεξαρτησία του ανάγεται στο 1839.
Περιοχές στο Βέλγιο που παλαιότερα ανήκαν στο Λουξεμβρούργο, αποκτήθηκαν μετά τον πόλεμο του 1830.
Το Λουξεμβούργο ως χώρα προσπαθούσε συνεχώς να παραμείνει ουδέτερη, ωστόσο καταλήφθηκε και στους δύο Παγκόσμιους Πολέμους από τους Γερμανούς.
Το Λουξεμβούργο αποτέλεσε το 1957 έναν από τους θεμελιωτές του θεσμού που αποκαλείται στις μέρες μας ΕΕ.
Το Drukgyal Dzong είναι ένα ερειπωμένο φρούριο και βουδιστικό μοναστήρι στην άνω μεριά του Paro District, στο Phondey Village. 
Λέγεται πως το 1649, ο Zhabdrung Ngawang Namgyal κατασκεύασε το φρούριο ως αναμνηστικό της νίκης του κατά των δυνάμεων Θιβέτ-Μογγολίας.
Το 1951 μια πυρκαγιά έγινε η αιτία να απομείνουν μόνο μερικά από τα κειμήλια του Ντρουκγκιάλ Ντζονγκ, όπως η εικόνα του Ζαμπντρούγκ Νγκαγουάνγκ Ναμγκιάλ.
Μετά τη φωτιά, το οχυρό συντηρήθηκε και προστατεύθηκε, και είναι μέχρι σήμερα ένα από τις πιο θεματικές ατραξιόν του Μπουτάν.
Κατά τον 18ο αιώνα, η Καμπότζη βρέθηκε να πιέζεται από τους δύο ισχυρούς της γείτονες, την Ταϊλάνδη και το Βιετνάμ.
Κατά τον 18ο αιώνα, οι Ταϊλανδοί εισέβαλαν πολλές φορές στη Καμπότζη και το 1772 διέλυσαν την Πνομ Πεν.
Στα τέλη του 18ου αιώνα, στη Καμπότζη επίσης εισέβαλαν οι Βιετναμέζοι.
Δεκαοκτώ τοις εκατό των Βενεζουελάνων είναι άνεργοι και οι η πλειονότητα των εργαζομένων απασχολείται στην παραοικονομία. 
Οι περισσότεροι κάτοικοι της Βενεζουέλας που δουλεύουν απασχολούνται στον τομέα των υπηρεσιών, περίπου το ένα τέταρτο δουλεύει στη βιομηχανία και ακόμα λιγότεροι είναι γεωργοί.
Μια σημαντική βιομηχανία για τους κατοίκους της Βενεζουέλας είναι η πετρελαϊκή, και μάλιστα η χώρα αποτελεί έναν καθαρό εξαγωγέα, αν και μόνο το ένα τοις εκατό εργάζεται στην πετρελαϊκή βιομηχανία.
Νωρίς στην ανεξαρτησία του έθνους, η τεχνογνωσία των ειδικών από τους βοτανικούς κήπους της Σιγκαπούρης, βοήθησε ώστε να μετατρέψουν το νησί σε μια τροπική πράσινη πόλη. 
Η Vanda Miss Joaquim, μια υβριδική ορχιδέα, επιλέχθηκε το 1981 ως το εθνικό λουλούδι της Σιγκαπούρης.
Κάθε Οκτώβριο περίπου 1.5 εκατομμύριο φυτοφάγα ζώα αποδημούν προς τις νότιες πεδιάδες, περνώντας από τον ποταμό Μάρα από τους βόρειους λόφους λόγω των βροχών. 
Και έπειτα πίσω στον Βορρά μέσω της Δύσης, διασχίζοντας ξανά τον ποταμό Μάρα, έπειτα από τις βροχές που πέφτουν περίπου τον Απρίλιο.
Η περιοχή Σερενγκέτι περιέχει το εθνικό πάρκο Σερενγκέτι, την περιοχή διατήρησης Νγκορονγκόρο, το φυσικό καταφύγιο Μάσουα στην Τανζανία και το εθνικό καταφύγιο Μασάι Μάρα στην Κένυα. 
Για να μάθετε να δημιουργείτε διαδραστικά μέσα απαιτείται να διαθέτετε συμβατικές και παραδοσιακές δεξιότητες, καθώς και εργαλεία που έχετε τελειοποιήσει σε διαδραστικά μαθήματα (εικονογράφηση σεναρίου, επεξεργασία ήχου και βίντεο, αφήγηση ιστοριών κ.λπ.).
Ο σχεδιασμός αλληλεπίδρασης απαιτεί την εκ νέου αξιολόγηση των υποθέσεων σας σχετικά με την παραγωγή μέσων καθώς και το να μάθετε να σκέφτεστε με μη γραμμικό τρόπο. 
Ο διαδραστικός σχεδιασμός απαιτεί από τα συστατικά ενός πρότζεκτ να συνδέονται μεταξύ τους, αλλά να έχουν νόημα και σαν ξεχωριστές οντότητες. 
Το μειονέκτημα των φακών μεταβλητής εστίασης είναι ότι η πολυπλοκότητα της εστίασης και η ποσότητα των στοιχείων των φακών που απαιτούνται για την επίτευξη ενός εύρους εστιακών αποστάσεων είναι πολύ μεγαλύτερη από ό,τι για τους φακούς σταθερής εστιακής απόστασης.
Αυτό αποτελεί πλέον μικρότερο πρόβλημα χάρη στην επίτευξη υψηλότερων προδιαγραφών στην παραγωγή φακών από τους κατασκευαστές φακών.
Αυτό επέτρεψε στους φακούς μεταβλητής εστίασης να παράγουν εικόνες των οποίων η ποιότητα είναι συγκρίσιμη με εκείνη που επιτυγχάνεται με φακούς σταθερής εστιακής απόστασης.
Εκεί που υστερούν επίσης οι φακοί zoom αποτελεί το γεγονός ότι το ανώτερο διάφραγμά τους (ταχύτητα) είναι συχνά πιο μικρό.
Αυτό δυσκολεύει τη χρήση των οικονομικών φακών ζουμ σε συνθήκες χαμηλού φωτισμού χωρίς φλας.
Ένα από τα συχνότερα προβλήματα κατά τη μετατροπή μια ταινίας σε μορφή DVD είναι η υπερσάρωση.
Οι περισσότερες τηλεοράσεις έχουν κατασκευαστεί με τέτοιον τρόπο ώστε να ικανοποιείται το ευρύ κοινό.
Για τον λόγο αυτό, οτιδήποτε βλέπετε στην τηλεόραση είχε τα όρια κομμένα στο πάνω, το κάτω μέρος και στα πλάγια.
Έτσι διασφαλίζεται ότι η οθόνη καλύπτεται ολόκληρη από την εικόνα, γνωστό και ως υπερσάρωση. 
Δυστυχώς, όταν φτιάχνετε ένα DVD, τα πλαίσια της εικόνας μπορεί να κοπούν, ενώ εάν το βίντεο είχε υπότιτλους κοντά στο κάτω μέρος, δεν θα φαίνονται ολόκληροι.
Το παραδοσιακό μεσαιωνικό κάστρο από παλιά ενέπνεε τη φαντασία, δημιουργώντας εικόνες κονταρομαχιών, συμποσίων και αρθουριανής ιπποσύνης.
Ακόμα και το να σταθείτε ανάμεσα από ερείπια χιλιάδων ετών, μπορεί να φέρει στο μυαλό σας τον ήχο και την οσμή μαχών από τα βάθη του χρόνου, μπορεί να σας κάνει να ακούσετε τον θόρυβο από τις οπλές στα λιθόστρωτα και να μυρίσετε το φόβο που αναβλύζει από τα βάθη των μπουντρουμιών.
Βασίζεται όμως η φαντασία μας στην πραγματικότητα; Για ποιον λόγο κατασκευάστηκαν κάστρα εξ αρχής; Πώς έγινε ο σχεδιασμός και πώς η κατασκευή τους;
Χαρακτηριστικό της περιόδου είναι το ότι το Kirby Muxloe Castle αποτελεί περισσότερο ένα οχυρωμένο σπίτι απ' ότι ένα αληθινό κάστρο. 
Τα παράθυρά του με τα μεγάλα τζάμια και οι λεπτοί τοίχοι του δεν θα ήταν σε θέση να προβάλλουν αντίσταση σε μια σφοδρή επίθεση για πολλή ώρα.
Στη δεκαετία του 1480, όταν ξεκίνησε η κατασκευή του από το λόρδο Χέιστινγκς, στη χώρα επικρατούσε σχετική ηρεμία και οι αμυντικές απαιτήσεις ήταν μόνο για μικρές συμμορίες κακοποιών. 
Η ισορροπία δύναμης ήταν ένα σύστημα μέσω του οποίου τα ευρωπαϊκά κράτη επιδίωξαν τη διατήρηση της εθνικής κυριαρχίας όλων των ευρωπαϊκών χωρών.
Η βασική αρχή ήταν ότι όλα τα ευρωπαϊκά κράτη έπρεπε να επιδιώκουν να εμποδίσουν ένα κράτος από το να αποκτήσει μεγάλη δύναμη και, συνεπώς, οι εθνικές κυβερνήσεις συχνά άλλαζαν τις συμμαχίες τους προκειμένου να διατηρηθεί η ισορροπία.
Ο Πόλεμος της Ισπανικής Διαδοχής σημάδεψε τον πρώτο πόλεμο όπου η κύρια αιτία του ήταν η ισορροπία της εξουσίας.
Αυτό σηματοδότησε μια σημαντική αλλαγή, καθώς οι ευρωπαϊκές δυνάμεις δεν θα διέθεταν πια την πρόφαση των θρησκευτικών πολέμων. Επομένως, ο Τριακονταετής Πόλεμος θα αποτελούσε τον τελευταίο πόλεμο που θα κατατασσόταν στους θρησκευτικούς πολέμους. 
Ο Ναός της Αρτέμιδος στην Έφεσο καταστράφηκε την 21η Ιουλίου 356 π.Χ. από εμπρησμό τον οποίο διέπραξε ο Ηρόστρατος.
Σύμφωνα με την ιστορία, είχε ως κίνητρο τη φήμη με κάθε κόστος. Οι Εφέσιοι, εξοργισμένοι, ανακοίνωσαν ότι το όνομα του Ηρόστρατου δεν επρόκειτο να καταγραφεί ποτέ.
Ο ιστορικός Στράβων, που καταγόταν από την Ελλάδα, αργότερα κατέγραψε το όνομα, το οποίο μας είναι γνωστό σήμερα. Ο ναός καταστράφηκε το ίδιο βράδυ της γέννησης του Μεγάλου Αλεξάνδρου.
Ο Αλέξανδρος ως βασιλιάς προσφέρθηκε να καλύψει τα έξοδα της ανοικοδόμησης του ναού, όμως η προσφορά του δεν έγινε δεκτή. Ο ναός ανοικοδομήθηκε το 323 π.Χ., έπειτα από τον θάνατό του.
Φροντίζετε το χέρι σας να είναι όσο πιο χαλαρό γίνεται ενώ παράλληλα παίζετε όλες τις νότες σωστά —επίσης προσπαθείτε να μην κάνετε υπερβολικές κινήσεις με τα δάχτυλά σας.
Έτσι θα κουράσετε όσο το δυνατόν λιγότερο τον εαυτό σας. Θυμηθείτε ότι δεν χρειάζεται να πατάτε τα πλήκτρα πολύ δυνατά για να αυξήσετε την ένταση όπως στο πιάνο.
Για να λάβετε επιπλέον ένταση στον ήχο του ακορντεόν, χρησιμοποιείτε τη φυσούνα με περισσότερη πίεση ή ταχύτητα.
Μυστικισμός είναι η επιδίωξη της επικοινωνίας, της ταύτισης ή η ενσυνείδητη αντίληψη της απόλυτης πραγματικότητας, της θεϊκής ιδιότητας, της πνευματικής αλήθειας, ή με τον Θεό.
Ο πιστός αναζητά μια άμεση εμπειρία, διαίσθηση ή επίγνωση από την θεϊκή πραγματικότητα / τη θεότητα ή τις θεότητες.
Οι υποστηρικτές ακολουθούν συγκεκριμένο τρόπο ζωής, ή πρακτικές που στοχεύουν στην καλλιέργεια αυτών των εμπειριών.
Ο μυστικισμός ξεχωρίζει από άλλα είδη θρησκευτικής πίστης και λατρείας από την έμφαση που δίνει στην άμεση προσωπική εμπειρία μιας μοναδικής συνειδησιακής κατάστασης, ιδιαίτερα σε εκείνες που διαθέτουν γαλήνιο, διορατικό, χαρούμενο ή ακόμη και εκστατικό χαρακτήρα.
Ο Σιχισμός αποτελεί ένα θρήσκευμα της υποηπείρου της Ινδίας. Ξεκίνησε στο Παντζάμπ τον 15ο αιώνα από ένα σχίσμα σεκτών ανάμεσα στην κουλτούρα του ινδουισμού.
Οι Σιχ θεωρούν την πίστη τους διαφορετική θρησκεία από τον Ινδουισμό, αν και δέχονται τις ινδουιστικές τους ρίζες και παραδόσεις.
Η θρησκεία των σιχ λέγεται γκουρμάτ, το οποίο στα πουντζάμπι σημαίνει «οι διδασκαλίες των γκουρού». Ο γκουρού αποτελεί θεμελιώδη έννοια όλων των ινδικών θρησκειών, αλλά στον σιχισμό είναι τόσο σημαντική ώστε αποτελεί των πυρήνα των πεποιθήσεων των σιχ.
Η θρησκεία θεμελιώθηκε τον 15ο αιώνα από τον γκουρού Νανάκ (1469-1539). Τον διαδέχθηκαν άλλοι εννέα γκουρού. 
Ωστόσο, τον Ιούνιο του 1956, οι υποσχέσεις του Χρουστσόφ δοκιμάστηκαν όταν εξεγέρσεις στην Πολωνία, όπου εργάτες διαδήλωναν για τις ελλείψεις σε τρόφιμα και τις μειώσεις μισθών, μετατράπηκαν σε μια γενική διαμαρτυρία εναντίον του κομμουνισμού. 
Παρόλο που ο Κρούστσεφ έστειλε τανκς να αποκαταστήσουν την τάξη, υποχώρησε σε κάποιες οικονομικές απαιτήσεις και συμφώνησε να διορίσει ως νέο πρωθυπουργό τον δημοφιλή Βλάντισλαβ Γκομούλκα.
Ο πολιτισμός της κοιλάδας του Ινδού ανήκε στην Εποχή του Χαλκού και ήταν εγκατεστημένος στη βορειοδυτική ινδική χερσόνησο, η οποία περιείχε το μεγαλύτερο κομμάτι του σύγχρονου Πακιστάν καθώς και κάποιες περιοχές της βορειοδυτικής Ινδίας και του βορειοανατολικού Αφγανιστάν. 
Ο πολιτισμός αναπτύχθηκε στις εκβολές του ποταμού Ινδού από όπου πήρε και το όνομά του. 
Παρόλο που ορισμένοι ακαδημαϊκοί εικάζουν ότι εφόσον ο πολιτισμός υπήρχε επίσης στις λεκάνες του πλέον αποξηραμένου ποταμού Σαρασβάτι, θα έπρεπε να λέγεται ορθότερα πολιτισμός Ινδού-Σαρασβάτι, ενώ μερικοί τον αποκαλούν πολιτισμό Χαράπα από τη Χαράπα, την πρώτη από τις τοποθεσίες που βγήκαν στο φως από ανασκαφές τη δεκαετία του 1920.
Η μιλιταριστική φύση της Ρωμαϊκής αυτοκρατορίας βοήθησε στην ανάπτυξη ιατρικών επιτευγμάτων.
Ο αρχηγός της αυτοκρατορίας Αύγουστος ξεκίνησε να προσλαμβάνει ιατρούς που δημιούργησαν για πρώτη φορά την υγειονομική υπηρεσία της Ρώμης που θα αναλάμβαναν δράση στο τέλος των πολέμων.
Οι γιατροί διέθεταν γνώσεις περί διαφόρων ηρεμιστικών, όπως μορφίνη από εκχυλίσματα σπόρων παπαρούνας και σκολοπαμίνη από σπόρους βοτάνων.
Απέκτησαν επιδεξιότητα στους ακρωτηριασμούς για να σώζουν τους ασθενείς από γάγγραινα, καθώς και στη χρήση αιμοστατικών επιδέσμων και λαβίδων αρτηριών για να περιορίζουν τη ροή του αίματος.
Επί πολλούς αιώνες, η Ρωμαϊκή Αυτοκρατορία συνέβαλε αξιοσημείωτα στον κλάδο της ιατρικής και διαμόρφωσε μεγάλο μέρος των γνώσεων που διαθέτουμε σήμερα.
Το Πιούρλαντ οριγκάμι είναι το είδος χαρτοδιπλωτικής το οποίο διαθέτει τον περιορισμό ότι μπορεί να πραγματοποιηθεί μόνο μία δίπλωση τη φορά, ότι δεν επιτρέπονται πιο περίπλοκες διπλώσεις όπως οι αντίστροφες, και ότι όλες οι διπλώσεις έχουν σαφείς θέσεις.
Αναπτύχθηκε από τον Τζον Σμιθ τη δεκαετία του 1970 για να βοηθήσει τους άπειρους διπλωτές ή εκείνους με περιορισμένες κινητικές δεξιότητες. 
Τα παιδιά συνειδητοποιούν αρκετά μικρά την έννοια της φυλής και των φυλετικών στερεοτύπων τα οποία επηρεάζουν τη συμπεριφορά. 
Για παράδειγμα, τα παιδιά που ταυτίζονται με μια φυλετική μειονότητα που υπόκειται σε στερεοτυπικές αντιλήψεις όπως το ότι δεν διαθέτουν καλές επιδόσεις στο σχολείο, τείνουν να μην έχουν καλές επιδόσεις πράγματι από τη στιγμή που μάθουν για το στερεότυπο που σχετίζεται με τη φυλή τους.
Το MySpace είναι ο τρίτος δημοφιλέστερος ιστότοπος στις Ηνωμένες Πολιτείες και διαθέτει 54 εκατομμύρια προφίλ αυτή τη στιγμή. 
Αυτές οι ιστοσελίδες έχουν λάβει ιδιαίτερη προσοχή, κυρίως στο εκπαιδευτικό περιβάλλον. 
Υπάρχουν θετικά στοιχεία σε αυτές τις ιστοσελίδες, όπως η εύκολη διαμόρφωσης μιας σελίδας διδασκαλίας, με ιστολόγια, βίντεο, φωτογραφίες και άλλες δυνατότητες.
Αυτή η σελίδα μπορεί να γίνει εύκολα προσβάσιμη με την παροχή μίας μόνο διεύθυνσης web, που την καθιστά εύκολη στην απομνημόνευση και στην πληκτρολόγηση για τους μαθητές που δυσκολεύονται στη χρήση του πληκτρολογίου ή στην ορθογραφία.
Μπορεί να προσαρμοστεί ώστε να είναι εύκολο στην ανάγνωση καθώς και να περιέχει την επιθυμητή ποσότητα χρώματος.
Η διαταραχή ελλειματικής προσοχής «είναι ένα νευρολογικό σύνδρομο του οποίου τα τρία χαρακτηριστικά συμπτώματα περιλαμβάνουν παρόρμηση, απόσπαση προσοχής, υπερδραστηριότητα ή υπερβολική ενέργεια». 
Δεν αποτελεί ανικανότητα μάθησης, αλλά διαταραχή μάθησης. «Το 3-5% των μαθητών, πιθανώς γύρω στα 2 εκατομμύρια Αμερικανών παιδιών, διαθέτει τη διαταραχή».
Τα παιδιά με Διαταραχή Ελλειμματικής Προσοχής (ADD) δυσκολεύονται να εστιάσουν σε δραστηριότητες όπως οι σχολικές εργασίες, αλλά μπορούν να συγκεντρωθούν σε δραστηριότητες που απολαμβάνουν όπως το να παίζουν παιχνίδια ή να παρακολουθούν τα αγαπημένα τους κινούμενα σχέδια ή να γράφουν προτάσεις χωρίς σημεία στίξης.
Τα παιδιά αυτά τείνουν να αντιμετωπίζουν πολλά προβλήματα, επειδή «επιδίδονται σε ριψοκίνδυνες συμπεριφορές, εμπλέκονται σε μάχες και αμφισβητούν την εξουσία» με σκοπό να διεγείρουν τον εγκέφαλό τους, καθώς αυτός αδυνατεί να διεγερθεί υπό κανονικές μεθόδους. 
Η Διαταραχή Ελλειμματικής Προσοχής επηρεάζει τις σχέσεις με τους συνομηλίκους, καθώς τα άλλα παιδιά δεν καταλαβαίνουν γιατί ενεργούν όπως ενεργούν ή γιατί γράφουν όπως γράφουν ή ότι το επίπεδο ωριμότητάς τους είναι διαφορετικό.
Καθώς η ικανότητα μάθησης και απόκτησης γνώσης άλλαξε με τρόπο σαν αυτόν που αναφέρθηκε παραπάνω, άλλαξε και το βασικό ποσοστό απόκτησης γνώσης. 
Η προσέγγιση για την απόκτηση της πληροφορίας ήταν διαφορετική. Δεν υπήρχε πια η πίεση για την ατομική ανάκληση, καθώς η ικανότητα ανάκλησης κειμένου αποτέλεσε περισσότερο το επίκεντρο.
Ουσιαστικά, η Αναγέννηση άλλαξε σημαντικά την προσέγγιση της εκμάθησης και της διάδοσης της γνώσης.
Σε αντίθεση με άλλα πρωτεύοντα, οι ανθρωπίδες δεν χρησιμοποιούν πια τα χέρια για να μετακινούνται ή να σηκώνουν βάρη ή να κρέμονται στα δέντρα.
Το χέρι και το πόδι του χιμπατζή είναι παρόμοια σε μέγεθος και μήκος, και σηματοδοτούν τη χρησιμότητα του χεριού στη μεταφορά βάρους κατά το τετράποδο περπάτημα.
Το ανθρώπινο χέρι έχει μικρότερο μήκος από ό,τι το πόδι και πιο ευθείες φάλαγγες.
Τα απολιθώματα χεριών ηλικίας που χρονολογούνται στα 2-3 εκατομμύρια χρόνια πριν φανερώνουν αυτή την αλλαγή στη χρήση του χεριού από τη διευκόλυνση της κίνησης στη χειραγώγηση.
Κάποιοι θεωρούν ότι το να βιώνεις πολλά τεχνητά συνειδητά όνειρα συχνά μπορεί να γίνει πολύ εξουθενωτικό.
Η κύρια αιτία αυτού του φαινομένου είναι η επέκταση του χρόνου της κατάστασης ύπνου με γρήγορες κινήσεις των ματιών (REM) που προκαλούν τα διαυγή όνειρα.
Μέσω λιγότερων REM κάθε βράδυ, η κατάσταση κατά την οποία βιώνετε τον πραγματικό ύπνο και το σώμα σας αναρρώνει δεν συμβαίνει αρκετά συχνά ώστε να δημιουργηθεί πρόβλημα.
Αυτό είναι το ίδιο εξαντλητικό με το να έπρεπε να ξυπνάτε κάθε είκοσι ή τριάντα λεπτά για να παρακολουθήσετε τηλεόραση.
Τα αποτελέσματα εξαρτώνται από το πόσο συχνά προσπαθεί ο εγκέφαλός σας να έχει διαυγή όνειρα κάθε νύχτα.
Από την αρχή τα πράγματα δεν πήγαιναν καλά για τους Ιταλούς στη Βόρεια Αφρική. Μέσα σε μία εβδομάδα από την κήρυξη του πολέμου της Ιταλίας στις 10 Ιουνίου του 1940, η 11η των Ουσσάρων της Βρετανίας είχε καταλάβει το φρούριο Capuzzo της Λιβύης. 
Σε μια ενέδρα ανατολικά της Μπάρντια, οι Βρετανοί αιχμαλώτισαν τον αρχιμηχανικό της ιταλικής δέκατης Στρατιάς, τον στρατηγό Λαστούτσι.
Την 28η Ιουνίου, ο Μάρσαλ Ίταλο Μπάλμπο, γενικός κυβερνήτης της Λιβύης και φυσικός διάδοχος του Μουσολίνι, σκοτώθηκε από φιλικά πυρά καθώς κατέφτασε στο Τομπούρκ.
Το σύγχρονο άθλημα της ξιφομαχίας διεξάγεται σε πολλά επίπεδα, από μαθητές που μαθαίνουν σε πανεπιστήμια έως επαγγελματικούς και Ολυμπιακούς αγώνες.
Το άθλημα διεξάγεται κυρίως σε μορφή μονομαχίας, καθώς ο ένα ξιφομάχος μονομαχεί με τον άλλο.
Το γκολφ είναι ένα άθλημα στο οποίο οι παίχτες χρησιμοποιούν μπαστούνια για να χτυπούν μπάλες ώστε εκείνες να μπαίνουν μέσα σε τρύπες.
Κατά τη διάρκεια ενός κανονικού γύρου, παίζονται 18 τρύπες, με τους παίκτες συνήθως να ξεκινούν από την πρώτη τρύπα του γηπέδου και να καταλήγουν στη δέκατη όγδοη.
Ο παίκτης που κάνει τα λιγότερα χτυπήματα ή κινήσεις του σουίνγκ στο κλαμπ για να ολοκληρώσει τον γύρο νικάει.
Το άθλημα παίζεται σε γρασίδι, και το γρασίδι γύρω από την τρύπα είναι πιο κοντά κουρεμένο και λέγεται γκριν.
Το πιο συνηθισμένο είδος τουρισμού αποτελεί πιθανόν αυτό που οι περισσότεροι συσχετίζουν με τα ταξίδια: τουρισμός αναψυχής.
Πρόκειται για την περίπτωση που τα άτομα πηγαίνουν σε ένα μέρος που διαφέρει πολύ από τη συνηθισμένη καθημερινότητά τους για να χαλαρώσουν και να περάσουν καλά.
Τα μέρη στα οποία συνηθίζουν περισσότερο να πηγαίνουν οι τουρίστες αναψυχής είναι οι παραλίες, τα θεματικά πάρκα και οι χώροι για κάμπινγκ.
Αν κάποιος επισκέπτεται ένα συγκεκριμένο μέρος με στόχο να γνωρίσει την ιστορία και τον πολιτισμό αυτού του μέρους, τότε αυτό το είδος τουρισμού είναι γνωστό ως πολιτιστικός τουρισμός.
Οι επισκέπτες γίνεται να πάνε σε αρκετά αξιοθέατα ενός κράτους ή απλά να διαλέξουν να πάνε σε ένα μόνο μέρος. 
Έχοντας δει τη δραστηριότητα αυτή, οι Άποικοι είχαν επίσης καλέσει ενισχύσεις.
Τα στρατεύματα που ενίσχυαν την εμπροσθοφυλακή περιελάμβαναν το 1ο και 3ο σύνταγμα του Νιου Χάμσαϊρ με 200 άντρες, υπό τους συνταγματάρχες Τζον Σταρκ και Τζέιμς Ρηντ (και οι δύο αργότερα έγιναν στρατηγοί). 
Οι άντρες του Σταρκ τοποθετήθηκαν κατά μήκος της περίφραξης στο βόρειο άκρο της θέσης των αποίκων.
Όταν η άμπωτη δημιούργησε κενό κατά μήκος του ποταμού Μίστικ βορειοανατολικά της χερσονήσου, εκείνοι δημιούργησαν γρήγορα μια επέκταση στον φράχτη με ένα κοντό πέτρινο τείχος στα βόρεια το οποίο κατέληγε στην άκρη του νερού μιας μικρής παραλίας.
Ο Γκρίντλεϊ ή ο Σταρκ τοποθέτησαν έναν πάσσαλο περίπου 100 πόδια (30 μέτρα) μπροστά από τον φράχτη και έδωσε εντολή να μην πυροβολήσει κανείς μέχρι να τον περάσουν οι τακτικοί.
Το σχέδιο της Αμερικής στηρίχθηκε στις συντονισμένες επιθέσεις από τρία διαφορετικά σημεία. 
Ο στρατηγός Τζον Καντβαλάντερ θα εξαπέλυε μια επίθεση αντιπερισπασμού ενάντια στη βρετανική φρουρά στο Μπόρντερταουν, προκειμένου να εμποδίσει τυχόν ενισχύσεις.
Ο στρατηγός Τζέιμς Έουινγκ θα οδηγούσε 700 στρατιώτες να διασχίσουν τον ποταμό στο Τρέντον Φέρι, να καταλάβουν τη γέφυρα πάνω από τον παραπόταμο Ασάνπινκ και να εμποδίσουν τη διαφυγή τυχόν εχθρικών στρατευμάτων.
Η κύρια ομάδα κρούσης 2.400 αντρών θα διέσχιζε το ποτάμι εννέα μίλια βόρεια του Τρέντον, και έπειτα θα χωριζόταν σε δύο ομάδες, η μία με επικεφαλής τον Γκριν και η άλλη με επικεφαλής τον Σάλιβαν, προκειμένου να εξαπολύσει επίθεση πριν από την αυγή.
Με την αλλαγή από τον αγώνα δρόμου ενός τέταρτου του μιλίου σε μισό μίλι, η ταχύτητα αποκτά λιγότερη σημασία και η αντοχή γίνεται απολύτως αναγκαία.
Φυσικά ένας πρώτης τάξης δρομέας μισού μιλιού, ένας άνδρας που μπορεί να ξεπεράσει τα δύο λεπτά, πρέπει να διαθέτει αρκετή ταχύτητα, όμως πρέπει οπωσδήποτε να καλλιεργήσει την αντοχή του. 
Λίγο τρέξιμο ανώμαλου δρόμου κατά τη διάρκεια του χειμώνα, σε συνδυασμό με την εκγύμναση του επάνω μέρους του σώματος σε γυμναστήριο, είναι η καλύτερη προετοιμασία για την περίοδο των αγώνων στίβου.
Από μόνες τους οι ορθές διατροφικές πρακτικές δεν είναι σε θέση να παράξουν υψηλές επιδόσεις, μπορούν όμως να επιδράσουν θετικά σε μεγάλο βαθμό στη συνολική ευεξία των νεαρών αθλητριών.
Η διατήρηση ενός υγιούς ενεργειακού ισοζυγίου, η εξάσκηση αποτελεσματικών συνηθειών ενυδάτωσης και η κατανόηση των ποικίλων πτυχών των ασκήσεων συμπλήρωσης μπορούν να βοηθήσουν τους αθλητές στη βελτίωση της απόδοσής τους και στην αύξηση της ευχαρίστησης του αθλήματός τους.
Οι δρόμοι μεσαίων αποστάσεων είναι ένα σχετικά οικονομικό άθλημα, ωστόσο, γίνονται πολλές παρανοήσεις σχετικά με τον ελάχιστο εξοπλισμό που απαιτείται για να συμμετέχετε.
Η αγορά των προϊόντων μπορει να πραγματοποιηθεί βάση τις ανάγκες, ωστόσο τα περισσότερα θα επηρρεάσουν ελάχιστή ή και μηδαμηνά την απόδοση.
Οι αθλητές μπορεί να αισθάνονται προτίμηση για ένα προϊόν ακόμα και αν δεν τους παρέχει πραγματικά οφέλη. 
Το άτομο μπορεί να θεωρηθεί μια από τις θεμελιώδεις δομικές μονάδες όλης της ύλης.
Είναι μια πολύπλοκη ύπαρξη που αποτελείται, όπως λέει το απλό μοντέλο του Μπορ, από ένα κύριο πυρήνα που γύρω του περιφέρονται ηλεκτρόνια σε τροχιά, και θυμίζει τους πλανήτες σε τροχιά γύρω από τον ήλιο - βλ. Εικόνα 1.1. 
Τα δύο μόρια που αποτελούν τον πυρήνα είναι τα νετρόνια και τα πρωτόνια.
Τα πρωτόνια έχουν θετικό ηλεκτρικό φορτίο ενώ τα νετρόνια είναι ουδέτερα. Τα ηλεκτρόνια φέρουν αρνητικό φορτίο.
Για να κάνετε έλεγχο στο θύμα, το πρώτο πράγμα που θα κάνετε είναι να ερευνήσετε το σημείο για να βεβαιωθείτε ότι είστε ασφαλείς.
Είναι απαραίτητο να παρατηρείτε τη θέση του θύματος καθώς τον ή την προσεγγίζετε και τυχόν αυτόματα προειδοποιητικά σημάδια.
Εάν τραυματιστείτε ενώ προσπαθείτε να βοηθήσετε, θα συμβάλετε μόνο στο να χειροτερέψετε την κατάσταση.
Σύμφωνα με τα αποτελέσματα της έρευνας, η κατάθλιψη, ο φόβος και η καταστροφολογία μεσολάβησαν στη σχέση μεταξύ του πόνου και της αναπηρίας σε άτομα που υποφέρουν από πόνους στη μέση.
Μόνο οι επιπτώσεις της καταστροφολογίας, όχι η κατάθλιψη και ο φόβος αποτελούσαν τις προϋποθέσεις των τακτικών εβδομαδιαίων δομημένων συνεδριών σωματικής δραστηριότητας.
Αυτοί που συμμετέχουν σε τακτική δραστηριότητα έχουν ανάγκη από περισσότερη στήριξη αναφορικά με την αρνητική αντίληψη του πόνου διαχωρίζοντας τις διαφοροποιήσεις του χρόνιου πόνου και της αίσθησης ενόχλησης από την φυσιολογική σωματική κίνηση.
Η όραση ή η ικανότητα όρασης είναι άμεσα συνυφασμένη με τα αισθητήρια όργανα του οπτικού συστήματος ή τα μάτια. 
Υπάρχουν διάφορες δομές ματιών, που είναι πολύπλοκες ανάλογα με τις απαιτήσεις του οργανισμού. 
Κάθε κατασκευή έχει διαφορετικές δυνατότητες, είναι ευαίσθητη σε διαφορετικά μήκη κύματος και διαθέτει διαφορετικούς βαθμούς οξύτητας, ενώ παράλληλα απαιτεί διαφορετική διαδικασία διευθέτησης της εισαγωγής και διαφορετικά νούμερα για βέλτιστη λειτουργία. 
Πληθυσμός είναι το σύνολο των οργανισμών ενός συγκεκριμένου είδους εντός μιας ορισμένης γεωγραφικής περιοχής.
Λέγεται ότι έχουν μία μορφή τα πρόσωπα σε έναν πληθυσμό στην περίπτωση που είναι σχεδόν ολόιδια αναφορικά με κάποιο μεμονωμένο εμφανές γνώρισμα.
Όταν τα άτομα παρουσιάζουν αρκετές παραλλαγές ενός συγκεκριμένου γνωρίσματος χαρακτηρίζονται πολυμορφικά.
Επίσης, οι αποικίες εκστρατευτικών μυρμηγκιών βαδίζουν σε σειρά και χτίζουν τις φωλιές τους σε διαφορετικές φάσεις.
Στη νομαδική φάση, τα μυρμήγκια λεγεωνάριοι βαδίζουν τη νύχτα και σταματούν για να στρατοπεδεύσουν στη διάρκεια της μέρας.
Η αποικία εισέρχεται σε μια φάση μετανάστευσης όταν λιγοστέψουν τα τρόφιμα. Όσο διαρκεί αυτή η φάση, η αποικία φτιάχνει ημιμόνιμο κατάλυμμα που αλλάζει την επόμενη μέρα. 
Αυτές οι βιαιοπραγίες ή πορείες των νομάδων κρατούαν περίπου 17 ημέρες. 
Τι σημαίνει κύτταρο (cell); Η λέξη κύτταρο οφείλει την προέλευσή της στη λέξη «cella», δηλαδή «μικρό δωμάτιο» και επινοήθηκε από έναν μικροβιολόγο, ο οποίος εξέταζε τη δομή ενός φελλού. 
Το κύτταρο αποτελεί τη βασική δομική μονάδα όλων των ζωντανών οργανισμών, οι οποίοι απαρτίζονται από ένα ή περισσότερα κύτταρα.
Τα κύτταρα είναι τόσο θεμελιώδη και σημαντικά για τη μελέτη της ζωής, που μάλιστα συχνά χαρακτηρίζονται ως «δομική μονάδα της ζωής».
Το νευρικό σύστημα διατηρεί την ομοιόσταση στο σώμα στέλνοντας παντού νευρικούς παλμούς που κρατούν τη ροή του αίματος συνεχή και αδιατάρακτη. 
Τα νευρικά αυτά ερεθίσματα μπορούν να σταλούν με μεγάλη ταχύτητα σε ολόκληρο το σώμα, γεγονός που συμβάλει στην προστασία του σώματος από ενδεχόμενες απειλές.
Οι ανεμοστρόβιλοι πλήττουν μικρές περιοχές σε σύγκριση με άλλες σφοδρές θύελλες, όμως μπορούν να καταστρέψουν τα πάντα στο διάβα τους.
Οι ανεμοστρόβιλοι εκριζώνουν δέντρα, αποσπούν σανίδες από κτίρια και σηκώνουν αυτοκίνητα στον αέρα. Το σφοδρότερο 2% των ανεμοστρόβιλων διαρκεί πάνω από τρεις ώρες.
Αυτές οι τερατώδεις καταιγίδες διαθέτουν ανέμους που φτάνουν έως και 480 km/h (133 m/s, 300 mph).
Οι άνθρωποι έφτιαχναν και χρησιμοποιούσαν φακούς για μεγέθυνση εδώ και πολλές χιλιάδες χρόνια.
Όμως, τα πρώτα πραγματικά τηλεσκόπια δημιουργήθηκαν στην Ευρώπη προς το τέλος του 16ου αιώνα. 
Τα τηλεσκόπια αυτά χρησιμοποιούσαν έναν συνδυασμό δύο φακών για να φέρνουν κοντά και να μεγεθύνουν τα μακρινά αντικείμενα.
Η απληστία και ο εγωισμός θα μας συντροφεύουν πάντα και είναι έτσι η φύση της συνεργασίας ώστε όταν η πλειοψηφία ωφελείται, πάντα θα υπάρχει περισσότερο κέρδος βραχυπρόθεσμα αν ενεργήσουμε εγωιστικά.
Ευελπιστούμε ότι οι περισσότεροι θα κατανοήσουν ότι η καλύτερη επιλογή μακροπρόθεσμα είναι η από κοινού εργασία με άλλους ανθρώπους.
Πολλοί ονειρεύονται την ημέρα που ο άνθρωπος θα μπορεί να ταξιδέψει σε ένα άλλο άστρο και να εξερευνήσει άλλους κόσμους, μερικοί αναρωτιούνται τι υπάρχει εκεί έξω, ενώ κάποιοι πιστεύουν πως υπάρχουν εξωγήινοι ή άλλες μορφές ζωής σε κάποιον άλλο πλανήτη. 
Ωστόσο, αν αυτό συμβεί, θα συμβεί πιθανότατα μετά από πολύ καιρό. Τα άστρα είναι τόσο διασκορπισμένα στο χώρο που υπάρχουν τρισεκατομμύρια μίλια απόστασης ανάμεσα σε «γειτονικά» άστρα.
Ίσως κάποια μέρα, τα δισέγγονά σας να βρίσκονται σε έναν εξωγήινο κόσμο και να αναρωτιούνται για τους αρχαίους προγόνους τους!
Τα ζώα είναι φτιαγμένα από πολλά κύτταρα. Καταναλώνουν το φαγητό τους τους και κάνουν την διαδικασία της πέψης στο εσωτερικό τους. Τα περισσότερα ζώα έχουν δυνατότητα κίνησης. 
Μόνο τα ζώα διαθέτουν εγκέφαλο (αν και όχι όλα, για παράδειγμα η μέδουσα δεν διαθέτει εγκέφαλο).
Ζώα υπάρχουν σκορπισμένα σε κάθε σημείο του πλανήτη. Σκάβουν στο έδαφος, κολυμπούν στις θάλασσες και πετούν στον ουρανό. 
Η μικρότερη δομική και λειτουργική μονάδα ενός ζωντανού (όντος) οργανισμού είναι το κύτταρο.
Η λέξη cell (κύτταρο) προέρχεται από τη λατινική λέξη cella που σημαίνει μικρός χώρος.
Αν εξετάσετε οποιοδήποτε έμβιο ον μέσα από μικροσκόπιο, θα δείτε ότι αποτελείται από μικρά τετράγωνα ή μπάλες.
Ο Ρόμπερτ Χουκ, Άγγλος βιολόγος, παρατήρησε μικρά τετράγωνα σε φελλό με το μικροσκόπιο.
Έμοιαζαν με δωμάτια. Για πρώτη φορά κάποιος κοιτούσε από τόσο κοντά νεκρά κύτταρα.
Τα χημικά στοιχεία και οι χημικές ενώσεις έχουν την ικανότητα να αλλάζουν από μια μορφή σε μια άλλη και να μην μετατραπούν σε κάτι άλλο.
Το αέριο άζωτο έχει ακόμη ίδιες ικανότητες με το υγρό άζωτο. Η μορφή του ως υγρό είναι πιο πυκνή, όμως τα μόρια εξακολουθούν να είναι αυτά που ήταν.
Επίσης υπάρχει και το νερό. Η χημική ένωση του συνίσταται σε διατομικό υδρογόνο και μονοατομικό οξυγόνο.
Έχει την ίδια μοριακή δομή είτε βρίσκεται σε αέρια, υγρή ή στέρεη μορφή. 
Παρόλο που η φυσική του κατάσταση ενδέχεται να μεταβάλλεται, η χημική του κατάσταση παραμένει ίδια.
Ο Χρόνος βρίσκεται παντού γύρω μας και επηρεάζει όλα όσα κάνουμε, και παρ' όλα αυτά είναι δύσκολο να τον κατανοήσουμε.
Ο χρόνος έχει αποτελέσει αντικείμενο μελέτης από θρησκευτικούς, φιλοσοφικούς και επιστημονικούς εμπειρογνώμονες χιλιάδες χρόνια τώρα. 
Βιώνουμε τον χρόνο ως μια σειρά γεγονότων που περνούν από το μέλλον μέσω του παρόντος στο παρελθόν.
Ο χρόνος είναι επίσης η μέθοδος σύγκρισης της διάρκειας (έκτασης) των γεγονότων.
Μπορείτε μόνοι σας να σημειώσετε το πέρασμα του χρόνου παρατηρώντας την επανάληψη ενός κυκλικού συμβάντος. Κυκλικό συμβάν είναι κάτι που συμβαίνει επανειλημμένα σε τακτική βάση.
Οι υπολογιστές στις μέρες μας χρησιμοποιούνται για τη μεταφόρτωση εικόνων και βίντεο.
Σε υπολογιστές μπορούν να δημιουργηθούν σύνθετα κινούμενα σχέδια, και αυτό το είδος κινουμένων σχεδίων χρησιμοποιείται όλο και περισσότερο στην τηλεόραση και τις ταινίες.
Η μουσική συχνά ηχογραφείται με τη χρήση εξελιγμένων υπολογιστών επεξεργασίας και μίξης του ήχου. 
Για πολύ καιρό κατά τη διάρκεια του δέκατου ένατου και του εικοστού αιώνα, υπήρχε η πεποίθηση ότι οι πρώτοι κάτοικοι της Νέας Ζηλανδίας ήταν οι Μαορί, οι οποίοι κυνηγούσαν τεράστια πουλιά που ονομάζονταν μόα.
Τότε, σύμφωνα με τη θεωρία αναπτύχθηκε η ιδέα ότι οι Μάορι μετανάστευσαν από την Πολυνησία με τον «Μεγάλο Στόλο» και κατέλαβαν τη Νέα Ζηλανδία από τους Μοριορί εγκαθιδρύοντας μια αγροτική κοινωνία. 
Σύμφωνα με νέα στοιχεία, όμως, οι Μοριορί αποτελούσαν μια ομάδα Μάορι της ενδοχώρας που μετανάστευσαν από τη Νέα Ζηλανδία προς τις Νήσους Τσάταμ αναπτύσσοντας τον δικό τους ξεχωριστό και ειρηνικό πολιτισμό.
Υπήρχε επίσης άλλη μια φυλή στις νήσους Τσάταμ η οποία ήταν Μαορί που μετανάστευσαν από τη Νέα Ζηλανδία.
Αυτοαποκαλούνταν Μοριορί, υπήρχαν κάποιες συγκρούσεις και εντέλει οι Μοριορί εξαλείφθηκαν.
Τα άτομα που συμμετείχαν τόσες δεκαετίες μας βοήθησαν να αντιληφθούμε τις δυνάμεις μας και το πάθος μας αξιολογώντας ευθέως τις δυσκολίες ακόμα και τις αποτυχίες.
Καθώς ακούγαμε τα άτομα να μοιράζονται τις προσωπικές, οικογενειακές και οργανωτικές ιστορίες τους, συλλέξαμε πολύτιμες πληροφορίες για το παρελθόν και κάποιες από τις προσωπικότητες που άσκησαν είτε θετική είτε αρνητική επιρροή στην κουλτούρα του οργανισμού.
Αν και η γνώση της ιστορίας δεν σημαίνει γνώση της κουλτούρας, συμβάλει για τον οργανισμό να νιώσουν τα άτομα έστω στην αίσθηση του πού βρίσκονται ιστορικά.
Με την εκτίμηση των επιτευγμάτων και την κατανόηση των αποτυχιών, τα άτομα και όλοι οι συμμετέχοντες αντιλαμβάνονται πιο σοβαρά τα ιδεώδη, τον σκοπό και τις κινητήριες δυνάμεις του οργανισμού. 
Στη συγκεκριμένη περίπτωση, η επίκληση σε προηγούμενες περιπτώσεις επιχειρηματικής δραστηριότητας και τα επιτυχή αποτελέσματά τους, βοήθησαν τους ανθρώπους να είναι ανοιχτοί σε νέες αλλαγές και κατευθύνσεις για την τοπική εκκλησία. 
Αυτά τα επιτυχημένα συμβάντα περιόρισαν τον τρόμο της τροποποίησης, φέρνοντας ταυτόχρονα θετικές κλίσεις προς τη μεταβολή στο μέλλον.
Τα συγκλίνοντα μοτίβα σκεπτικού αποτελούν στρατηγικές αντιμετώπισης ζητημάτων που ενώνουν διαφορετικές σκέψεις ή κλάδους για την επίτευξη της αντιμετώπισης.
Αυτή η νοοτροπία εστιάζει στην ταχύτητα, τη λογική και την ακρίβεια, καθώς και στην αναγνώριση δεδομένων, την εκ νέου εφαρμογή των υπαρχουσών τεχνικών και τη συγκέντρωση πληροφοριών.
Ο σημαντικότερος παράγοντας αυτής της νοοτροπίας είναι ο εξής: υπάρχει μόνο μία σωστή απάντηση. Οι απαντήσεις που σκέφτεστε είναι μόνο δύο, δηλαδή σωστή ή λάθος.
Αυτός ο τρόπος σκέψης συσχετίζεται με ορισμένες επιστημονικές ή τυπικές διαδικασίες.
Άτομα με αυτόν τον τύπο σκέψης διαθέτουν λογική σκέψη, έχουν την ικανότητα να απομνημονεύουν μοτίβα, να λύνουν προβλήματα και να επεξεργάζονται επιστημονικά στοιχεία.
Ο άνθρωπος είναι με διαφορά το πιο χαρισματικό πλάσμα στο να καταλαβαίνει τι υπάρχει στο μυαλό κάποιου. 
Αυτό σημαίνει ότι μπορούμε να προνοήσουμε με επιτυχία την αντίληψη, τις επιδιώξεις, τα πιστεύω, τις γνώσει και τις επιθυμίες των συνανθρώπων μας.
Ανάμεσα σε αυτές τις ικανότητες, η κατανόηση των προθέσεων των άλλων είναι θεμελιώδης. Μας επιτρέπει να ξεκαθαρίζουμε πιθανές αμφιβολίες στις σωματικές κινήσεις. 
Για παράδειγμα, αν δείτε κάποιον να σπάει το παράθυρο ενός αυτοκινήτου, κατά πάσα πιθανότητα θα υποθέσετε ότι επιχειρούσε να κλέψει ένα ξένο αυτοκίνητο. 
Θα έπρεπε να τον κρίνετε διαφορετικά εάν είχε χάσει τα κλειδιά του και ήταν το δικό του αυτοκίνητο αυτό που προσπαθούσε να διαρρήξει. 
Η μαγνητική τομογραφία (MRI) βασίζεται σε ένα φαινόμενο της φυσικής που λέγεται πυρηνικός μαγνητικός συντονισμός (NMR), ο οποίος ανακαλύφθηκε τη δεκαετία του 1930 από τον Φέλιξ Μπλοχ (ο οποίος εργαζόταν στο Πανεπιστήμιο του Στάνφορντ) και τον Έντουαρντ Πάρσελ (από το Πανεπιστήμιο του Χάρβαρντ).
Σε αυτόν τον συντονισμό, το μαγνητικό πεδίο και τα ραδιοκύματα προξενούν στα άτομα την εκπομπή πολύ μικρών ραδιοσημάτων. 
Το 1970, ο Ρέιμοντ Νταμαντίαν, γιατρός και ερευνητικός επιστήμονας, έθεσε τις βάσεις για τη χρήση της μαγνητικής τομογραφίας ως ιατρικό διαγνωστικό εργαλείο.
Τέσσερα χρόνια μετά εκδόθηκε δίπλωμα ευρεσιτεχνίας, που ήταν το πρώτο παγκοσμίως που χορηγήθηκε στον κλάδο της Μαγνητικής Τομογραφίας.
Το 1977 ο δρ. Νταμάντιαν τελείωσε την δημιουργία του πρώτου μαγνητικού τομογράφου σάρωσης «όλου του κορμιού», και του έδωσε το όνομα «Indomitable».
Η επικοινωνία χωρίς συγχρονισμό προωθεί το χρόνο να συλλογιστείτε και να αντιδράσετε σε κάποιον.
Παρέχει στους μαθητές τη δυνατότητα να εργάζονται στον δικό τους ρυθμό και να ελέγχουν τον ρυθμό των πληροφοριών της διδασκαλίας.
Ακόμα, με τις ευέλικτες ώρες δουλειάς, οι χρονικοί περιορισμοί μειώνονται. (Μπρέμερ, 1998)
Η χρήση του διαδικτύου και του παγκόσμιου ιστού δίνει στους μαθητές να πρόσβαση στην πληροφορία ανά πάσα στιγμή. 
Οι μαθητές μπορούν επίσης να υποβάλλουν ερωτήματα σε δασκάλους οποιαδήποτε στιγμή μέσα στη μέρα και να αναμένουν σχετικά γρήγορες απαντήσεις και να μην περιμένουν μέχρι την επόμενη συνάντηση.
Η μεταμοντέρνα προσέγγιση στη μάθηση μας απελευθερώνει από την απολυτότητα. Δεν υπάρχει ένας μόνο τρόπος για να μάθει κανείς. 
Ουσιαστικά, δεν υπάρχει τίποτα καλό να μάθει κανείς. Η εκμάθηση λαμβάνει χώρα στην εμπειρία που αποκτάται μεταξύ του μαθητευόμενου και της γνώσης που παρέχεται.
Η μέχρι τώρα εμπειρία μας με όλες τις τηλεοπτικές εκπομπές που βασίζονται στην εκμάθηση, τις κατασκευές και την παροχή πληροφοριών, δείχνει καθαρά αυτό το θέμα.
Πολλοί από εμάς πιάνουμε τον εαυτό μας να παρακολουθεί μια τηλεοπτική εκπομπή που μας παρέχει ενημέρωση σχετικά με μια διαδικασία ή εμπειρία στην οποία δεν πρόκειται να συμμετάσχουμε ποτέ ούτε να εφαρμόσουμε τις εν λόγω γνώσεις.
Δεν υπάρχει περίπτωση να κάνουμε γενικό σέρβις στο αυτοκίνητο, ούτε να χτίσουμε ένα συντριβάνι στην αυλή μας, δεν θα κάνουμε ταξίδι στο Περού για έρευνα σε αρχαία ερείπια, ούτε θα κάνουμε ανακαίνιση στο γειτονικό σπίτι. 
Χάρη στις υποθαλάσσιες ζεύξεις με την Ευρώπη με καλώδια οπτικών ινών και τους δορυφόρους ευρείας ζώνης, η Γροιλανδία διαθέτει καλές συνδέσεις καθώς το 93% των κατοίκων έχει πρόσβαση στο διαδίκτυο. 
Το ξενοδοχείο ή οι οικοδεσπότες σας (εάν διαμένετε σε ξενώνα ή ιδιωτική κατοικία) θα σας παρέχουν πιθανόν σύνδεση σε wifi ή υπολογιστή συνδεδεμένο στο ίντερνετ, ενώ επίσης όλα τα καταλύματα διαθέτουν ίντερνετ καφέ ή κάποια τοποθεσία με δημόσιο wifi.
Όπως προαναφέρθηκε, ενώ η λέξη «Εσκιμώος» εξακολουθεί να είναι αποδεκτή στις Ηνωμένες Πολιτείες, θεωρείται μειωτική από πολλούς λαούς της Αρκτικής που δεν ανήκουν στις ΗΠΑ, ειδικά στον Καναδά.
Παρόλο που μπορεί να ακούσετε τη λέξη να χρησιμοποιείται από γηγενείς Γροιλανδούς, πρέπει να αποφεύγεται η χρήση της από ξένους.
Οι γηγενείς κάτοικοι της Γροιλανδίας αυτοαποκαλούνται Ινουίτ στον Καναδά, και Kalaalleq (στον πληθυντικό Καλααλίτ), ο Γροιλανδός, στη Γροιλανδία.
Η εγκληματικότητα και η εχθρικότητα απέναντι στους αλλοδαπούς είναι, σε γενικές γραμμές, σχεδόν άγνωστα στη Γροιλανδία. Ακόμα και στις πόλεις δεν υπάρχουν «κακόφημες περιοχές». 
Οι κρύες καιρικές συνθήκες ενδεχομένως να είναι ο μοναδικός αληθινός κίνδυνος που θα αντιμετωπίσουν οι απροετοίμαστοι.
Αν επισκεφτείτε τη Γροιλανδία κατά τη διάρκεια των κρύων εποχών (λαμβάνοντας υπόψη ότι όσο πιο Βόρεια πάτε τόσο περισσότερο κρύο θα κάνει), είναι εξαιρετικά σημαντικό να φέρετε μαζί σας ρούχα αρκετά ζεστά.
Οι μεγάλης διάρκειας ημέρες το καλοκαίρι μπορούν να προκαλέσουν έλλειψη ύπνου και σχετικά προβλήματα υγείας.
Καθ' όλη τη διάρκεια του καλοκαιριού, έχετε τον νου σας για τα κουνούπια των σκανδιναβικών χωρών. Παρότι δεν μεταδίδουν ασθένειες, μπορούν να γίνουν ενοχλητικά.
Παρόλο που η οικονομία του Σαν Φρανσίσκο συνδέεται με το γεγονός ότι αποτελεί έναν τουριστικό πόλο έλξης διεθνούς κύρους, η οικονομία του διαφοροποιείται.
Τα επαγγέλματα που ασχολούνται οι περισσότεροι είναι οι επαγγελματικές υπηρεσίες, η εργασία για το κράτος, εργασία στην οικονομία, το εμπόριο και ο τουρισμός. 
Η συχνή απεικόνισή του στη μουσική, τις ταινίες, τη λογοτεχνία και στην ποπ κουλτούρα βοήθησε την πόλη και τα ορόσημά της να γίνουν γνωστά παγκοσμίως.
Το Σαν Φρανσίσκο διαθέτει τεράστια έργα ξενοδοχειακών μονάδων, ρεστοράν και χώρους συσκέψεων πρώτης τάξης.
Το Σαν Φρανσίσκο είναι επίσης ένα από τα καλύτερα μέρη στη χώρα για άλλες ασιατικές κουζίνες: κορεάτικη, ταϊλανδέζικη, ινδική και ιαπωνική.
Το ταξίδι στον Κόσμο της Ντίσνεϊ αντιπροσωπεύει ένα σημαντικό προσκύνημα για πολλές οικογένειες Αμερικανών. 
Η «συνηθισμένη» επίσκεψη περιλαμβάνει την πτήση στο Διεθνές Αεροδρόμιο του Ορλάντο, λεωφορείο προς κάποιο ξενοδοχείο εντός της Disneyland, μια εβδομάδα εντός της ιδιοκτησίας της Disney, και επιστροφή στο σπίτι.
Υπάρχουν άπειρες πιθανές παραλλαγές, αλλά αυτό συνεχίζουν να εννοούν οι περισσότεροι άνθρωποι όταν λένε «πάω στο Ντίσνεϊ Γουορλντ».
Πολλά εισιτήρια που πωλούνται διαδικτυακά μέσω ιστότοπων δημοπρασίας όπως το eBay ή το Craigslist είναι εν μέρει χρησιμοποιημένα εισιτήρια πολλαπλών ημερών για να πηγαίνει κανείς από πάρκο σε πάρκο.
Παρόλο που πρόκειται για συνηθισμένη ενέργεια, η Ντίσνεϊ το απαγορεύει: τα εισιτήρια δεν είναι μεταβιβάσιμα. 
Αν επιθυμείτε να κατασκηνώσετε κάτω από τη στεφάνη του Γκραντ Κάνιον, απαιτείται άδεια απομακρυσμένης περιοχής.
Για την προστασία του φαραγγιού οι άδειες είναι περιορισμένες, και διατίθενται 4 μήνες πριν τον μήνα έναρξης κάθε πρώτη του μηνός.
Ως εκ τούτου, οι άδειες πεζοπορίας για οποιαδήποτε ημερομηνία εκκίνησης μέσα στο Μάιο, θα είναι διαθέσιμες από την 1η Ιαν.
Οι χώροι για τις πιο δημοφιλείς περιοχές, όπως η κατασκήνωση Μπράιτ Έιντζελ που βρίσκεται δίπλα στο Φάντομ Ραντς, γενικά γεμίζουν από τα αιτήματα που λαμβάνονται κατά τις πρώτες ημέρες που ανοίγουν οι κρατήσεις.
Υπάρχει ένας περιορισμένος αριθμός κράτησης αίτησης για άδειες εισόδου που διατίθενται σύμφωνα με την αρχή της εξυπηρέτησης κατά προτεραιότητα άφιξης.
Ένας εξαιρετικός τρόπος να δείτε όλη την ομορφιά της είναι να μπείτε στη Νότια Αφρική με αυτοκίνητο, καθώς και να μεταβείτε σε μέρη που δεν περιλαμβάνονται στις κανονικές τουριστικές διαδρομές.
Αυτό μπορεί να συμβεί σε κανονικό αμάξι με προσεκτικό σχεδιασμό, όμως συνιστάται κυρίως η χρήση 4x4 καθώς πολλές περιοχές είναι προσβάσιμες μόνο μέσω 4x4 υψηλών τροχών.
Να θυμάστε κατά τον προγραμματισμό ότι παρόλο που η Νότια Αφρική διαθέτει σταθερότητα δεν ισχύει το ίδιο για όλες τις γειτονικές χώρες.
Οι υποχρεώσεις και οι δαπάνες θεώρησης διαφέρουν από κράτος σε κράτος και επηρεάζονται από τη χώρα προέλευσής σας.
Κάθε χώρα έχει δικούς της ξεχωριστούς νόμους σχετικά με τι αντικείμενα έκτακτης ανάγκης απαιτούνται να υπάρχουν στο αυτοκίνητο.
Οι Καταρράκτες της Βικτωρίας αποτελούν μια πόλη στο δυτικό τμήμα της Ζιμπάμπουε, μεταξύ των συνόρων Λίβινγκστον και Ζάμπιας, και κοντά στη Μποτσουάνα.
Η πόλη βρίσκεται δίπλα ακριβώς στους καταρράκτες, οι οποίοι αποτελούν πόλο έλξης, ωστόσο αυτός ο δημοφιλής τουριστικός προορισμός προσφέρει στους περιπετειώδεις τύπους αλλά και στους εξερευνητές πολλές ευκαιρίες για εκτενέστερη διαμονή. 
Κατά την περίοδο των βροχών, δηλαδή από τον Νοέμβριο ως τον Μάρτιο, θα αυξηθεί ο υδάτινος όγκος και οι καταρράκτες θα είναι πιο εντυπωσιακοί.
Είναι σίγουρο ότι θα βραχείτε αν διασχίσετε τη γέφυρα περπατήσετε στα μονοπάτια που βρίσκονται κοντά στους καταρράκτες.
Αφετέρου, ακριβώς λόγω του ότι ο όγκος του νερού βρίσκεται σε τόσο υψηλό επίπεδο θα επισκιάζεται η θέα των αληθινών καταρρακτών —εξαιτίας της μεγάλης ποσότητας νερού!
Τάφος του Τουταγχαμών (KV62). Ο KV62 είναι ενδεχομένως ο πλέον γνωστός από τους τάφους της κοιλάδας, η σκηνή της ανακάλυψης από τον Χάουαρντ Κάρτερ το 1922 του σχεδόν άθικτου βασιλικού τάφου του νέου βασιλιά. 
Αντίθετα με πολλούς τύμβους αριστοκρατών, ο τύμβος του Τουταγχαμών δεν αξίζει και τόσο την επίσκεψη, διότι έχει πολύ μικρότερο μέγεθος και πιο λιτή διακόσμηση. 
Όσοι ενδιαφέρονται να δουν αποδεικτικά στοιχεία για τη ζημιά που υπέστη η μούμια στις απόπειρες που έγιναν για να αφαιρεθεί από το φέρετρο θα απογοητευτούν καθώς ορατά είναι μόνο το κεφάλι και οι ώμοι.
Τα θαυμαστά πλούτη του τάφου δεν βρίσκονται πια στο εσωτερικό του, αλλά έχουν μεταφερθεί στο Αιγυπτιακό Μουσείο του Καΐρου.
Συνιστάται στους επισκέπτες με περιορισμένο χρόνο να περάσουν αλλού τον χρόνο τους.
Ο ναός Πνομ Κρομ –12 χιλιόμετρα νοτιοδυτικά του Σιέμ Ριπ– που βρίσκεται στην κορυφή του λόφου χτίστηκε προς το τέλος του 9ου αιώνα, την περίοδο της βασιλείας του Γιασοβαρμάν.
Η απόκοσμη αίσθηση του ναού και η προοπτική από την λίμνη Τόνλε Σαπ είναι λόγοι για να ανεβεί κανείς στο βουνό.
Μια επίσκεψη εκεί μπορεί άνετα να συνδυαστεί με μια εκδρομή με σκάφος στη λίμνη.
Το Angkor Pass απαιτείται για την είσοδο στον ναό, επομένως θυμηθείτε να φέρετε μαζί σας το διαβατήριό σας ενώ κατευθύνεστε προς την Τόνλε Σαπ.
Πρωτεύουσα και μεγαλύτερη πόλη του Ισραήλ είναι η Ιερουσαλήμ, παρόλο που οι άλλες χώρες στην πλειονότητά τους, καθώς και τα Ηνωμένα Έθνη, δεν την αναγνωρίζουν ως πρωτεύουσα της χώρας.
Η αρχαία πόλη στα Judean Hills διαθέτει μια εντυπωσιακή ιστορία που καλύπτει χιλιετίες.
Η πόλη θεωρείται ιερή για τις τρεις μονοθεϊστικές θρησκείες –τον ιουδαϊσμό, τον χριστιανισμό και τον ισλαμισμό– και αποτελεί πνευματικό, θρησκευτικό και πολιτισμικό κέντρο.
Η Ιερουσαλήμ, επειδή διαθέτει θρησκευτική σπουδαιότητα, και συγκεκριμένα πολλά μνημεία από την περιοχή της Παλαιάς Πόλης, ανήκει στους βασικότερους τουριστικούς προορισμούς του Ισραήλ.
Η Ιερουσαλήμ είναι πλούσια σε ιστορικά, αρχαιολογικά και πολιτιστικά αξιοθέατα, μαζί με ακμαία και πολυσύχναστα εμπορικά κέντρα, καφέ και εστιατόρια.
Το Εκουαδόρ απαιτεί από τους Κουβανούς πολίτες να λαμβάνουν προσκλητήρια επιστολή προτού εισέλθουν στο Εκουαδόρ μέσω διεθνών αεροδρομίων ή στα συνοριακά σημεία ελέγχου.
Αυτή η επιστολή πρέπει να γίνει νόμιμη με την εξουσιοδότηση του Υπουργείου Εξωτερικών του Εκουαδόρ και να είναι σύμφωνη με ορισμένες απαιτήσεις.
Οι απαιτήσεις αυτές καταρτίστηκαν ώστε να επιτρέπουν την οργάνωση των μεταναστευτικών ρευμάτων ανάμεσα στις δύο χώρες.
Οι πολίτες της Κούβας που διαθέτουν πράσινη κάρτας Αμερικής χρειάζεται να πάνε κάποια προξενική αρχή της Δημοκρατίας του Ισημερινού ώστε να απαλλαχθούν από την υποχρέωση.
Το διαβατήριό σας πρέπει να έχει ισχύ τουλάχιστον έξι μήνες μετά από την ημερομηνία του ταξιδιού σας. Απαιτείται ένα εισιτήριο μετ' επιστροφής/συνέχισης του ταξιδιού προς απόδειξη της διάρκειας της διαμονής σας.
Οι εκδρομές είναι κοστίζουν λιγότερο όταν πρόκειται για μεγαλύτερες ομάδες, επομένως αν ταξιδεύετε μόνοι σας ή με μία μόνο φίλη, επιχειρήστε να γνωρίσετε και άλλα άτομα και να σχηματίσετε ομάδα των τεσσάρων έως έξι ατόμων για να λάβετε καλύτερη τιμή ανά άτομο.
Αυτό όμως δεν θα πρέπει πράγματι να σας ανησυχεί, καθώς συχνά οι τουρίστες τριγυρνούν για να γεμίσουν τα αμάξια.
Ουσιαστικά, φαίνεται να είναι πιο πολύ μια μέθοδος να κοροϊδέψει τους ανθρώπους για να πιστέψουν ότι θα πρέπει να πληρώσουν πιο πολλά. 
Υψωμένο πάνω από το βόρειο τμήμα του Μάτσου Πίτσου, δεσπόζει αυτό το απόκρημνο βουνό, που συχνά αποτελεί φόντο σε πολλές φωτογραφίες των ερειπίων.
Από κάτω φαίνεται λίγο τρομακτικό και η ανάβαση είναι απότομη και δύσκολη, όμως κατά πάσα πιθανότητα τα άτομα που βρίσκονται σε φόρμα θα καταφέρουν να φτάσουν εκεί σε 45 λεπτά περίπου.
Στο μεγαλύτερο μέρος του μονοπατιού τοποθετούνται πέτρινα σκαλοπάτια, ενώ στα πιο απότομα τμήματα τα ατσάλινα καλώδια λειτουργούν ως χειρολισθήρες στήριξης. 
Ωστόσο, αναμένετε ότι θα κουραστείτε και προσέχετε στα πιο απότομα τμήματα, ιδιαίτερα όταν είναι βρεγμένα, καθώς μπορεί γρήγορα να γίνουν επικίνδυνα.
Κοντά στην κορυφή υπάρχει μια μικροσκοπική σπηλιά που πρέπει να διασχίσετε, η οποία είναι αρκετά χαμηλή και ιδιαίτερα στενή.
Ο καλύτερος τρόπος να δείτε τις τοποθεσίες και την άγρια ζωή των Γκαλαπάγκος είναι με σκάφος, όπως έκανε και ο Κάρολος Δαρβίνος το 1835.
Στα νερά των Γκαλαπάγκος πλέουν περισσότερα από 60 κρουαζιερόπλοια, που μπορούν να μεταφέρουν από 8-100 άτομα.
Ο περισσότερος κόσμος κάνει τις κρατήσεις του πολύ νωρίτερα (καθώς τα πλοία είναι συνήθως γεμάτα κατά τη διάρκεια της τουριστικής περιόδου). 
Βεβαιωθείτε ότι ο πράκτορας μέσω του οποίου κάνατε την κράτησή σας είναι ειδικός σε ό,τι αφορά τα Γκαλαπάγκος και ότι διαθέτει καλή γνώση μιας ευρείας ποικιλίας πλοίων.
Αυτό θα εξασφαλίσει ότι τα συγκεκριμένα σας ενδιαφέροντα ή/και περιορισμοί αντιστοιχίζονται με το πιο ταιριαστό σε αυτά πλοίο.
Προτού φθάσουν οι Ισπανοί τον 16 αιώνα, η βόρεια Χιλή ήταν υπόδουλη των Ίνκας, και οι γηγενείς της Auracania (Μαπούτσε) έμεναν στο κέντρο και τον νότο της Χιλής.
Οι Μαπούτσε ήταν επίσης μια από τις τελευταίες ανεξάρτητες ομάδες Αμερικανών ιθαγενών, οι οποίες δεν απορροφήθηκαν πλήρως από την ισπανόφωνη κυριαρχία μέχρι και την ανεξαρτησία της Χιλής. 
Παρά την κήρυξη ανεξαρτήσίας της Χιλής το 1810 (ενόψει των Ναπολεόντιων πολέμων, που είχαν αντίκτυπο την έλλειψη λειτουργικής κεντρικής διοίκησης στην Ισπανία για κάποια χρόνια), η οριστική νίκη κατά των Ισπανών δεν επήλθε μέχρι το 1818.
Η Δομινικανή Δημοκρατία (Ισπανικά: Republica Dominicana) ανήκει στις χώρες της Καραϊβικής και εκτείνεται στο ανατολικό μισό του νησιού της Ισπανιόλα, το οποίο μοιράζεται από κοινού με την Αϊτή.
Η χώρα, εκτός από παραλίες λευκής άμμου και ορεινά τοπία, περιλαμβάνει την παλαιότερη ευρωπαϊκή πόλη της Αμερικής, που πλέον ανήκει στο Σάντο Ντομίνγκο.
Το νησί πρωτοκατοικήθηκε από τους Taínos και τους Caribes. Οι Caribes ήταν ένα λαός που μιλούσε Arawakan που είχαν φτάσει γύρω στο 10.000 π.Χ.
Εντός λίγων ετών έπειτα από την άφιξη των Ευρωπαίων εξερευνητών, ο πληθυσμός των Ταΐνων παρουσίασε σημαντική μείωση λόγω των Ισπανών κατακτητών.
Σύμφωνα με τον Βαρθολομαίο ντε λας Κάζας (Tratado de las Indias) ανάμεσα στο 1492 και 1498 οι Ισπανοί κατακτητές σκότωσαν γύρω στους 100.000 Taíno.
Jardín de la Unión. Ο χώρος αυτός χτίστηκε ως εσωτερική αυλή ενός μοναστηριού του 17ου αιώνα, από το οποίο το μόνο κτίσμα που διασώθηκε αποτελεί το Templo de San Diego.
Τώρα λειτουργεί ως κεντρική πλατεία και έχει πάντα πολλά δρώμενα, μέρα και νύχτα.
Υπάρχει μεγάλος αριθμός εστιατορίων που περιβάλλουν τον κήπο, και τα απογεύματα και τα βράδια διοργανώνονται δωρεάν συναυλίες που συχνά προσφέρονται από το κεντρικό κιόσκι.
Καγιεχόν ντελ Μπέσο (Σοκάκι των Φιλιών). Δύο μπαλκόνια, με απόσταση μόλις 69 εκατοστά ανάμεσά τους, αποτέλεσαν το μέρος ενός παλιού μύθου αγάπης. 
Τα μικρά θα διηγηθούν σε εσάς το παραμύθι έναντι μερικών χρημάτων.
Το νησί Μπόουεν είναι ένας περιζήτητος προορισμός για καθημερινή εκδρομή ή για μια απόδραση το Σαββατοκύριακο καθώς διαθέτει καγιάκ, πεζοπορία, μαγαζιά, εστιατόρια και άλλα.
Αυτή η γνήσια κοινωνία εδρεύει στο Howe Sound δίπλα από το Vancouver και προσεγγίζεται χωρίς δυσκολία με τακτικά δρομολόγια πλεούμενων ταξί που ξεκινούν από το Granville Island στην καρδιά του Vancouver.
Για εκείνους που απολαμβάνουν τις δραστηριότητες στην ύπαιθρο, είναι απαραίτητο να κάνουν πεζοπορία στη λωρίδα Σι του Σκάι.
Το Γουίστλερ (1.5 ώρα οδήγηση από το Βανκούβερ) έχει υψηλές τιμές, είναι όμως φημισμένο για τους Χειμερινούς Ολυμπιακούς Αγώνες που έγιναν το 2010. 
Τη χειμερινή περίοδο μπορείτε να απολαύσετε ένα από τα καλύτερα θέρετρα σκι στη Βόρεια Αμερική και τη θερινή περίοδο μπορείτε να δοκιμάσετε γνήσια ορεινή ποδηλασία.
Οι άδειες πρέπει να λαμβάνονται εκ των προτέρων. Χρειάζεται να διαθέτετε άδεια για να διανυκτερεύσετε στον Sirena.
Ο Σιρένα είναι ο μόνος σταθμός δασοφυλακής που προσφέρει διαμονή σε κοιτώνα και ζεστά γεύματα εκτός από κατασκήνωση. Ο Λα Λεόνα, ο Σαν Πεδρίγιο και ο Λος Πάτος προσφέρουν μόνο κατασκήνωση χωρίς υπηρεσίες εστίασης.
Μπορείτε να εξασφαλίσετε άδειες για το πάρκο από το Δασαρχείο του Puerto Jiménez, δεν δέχονται όμως πιστωτικές κάρτες.
Η Υπηρεσία Πάρκων δεν χορηγεί τις άδειες του πάρκου πάνω από 30 μέρες νωρίτερα από τον προβλεπόμενο ερχομό.
Το CafeNet El Sol διαθέτει υπηρεσία κρατήσεων με χρέωση 30 $ ή 10 $ για μονοήμερα εισιτήρια. Περισσότερες πληροφορίες στη σελίδα του Corcovodo.
Τα Νησιά Κουκ είναι μια νησιωτική χώρα ελεύθερα συνδεδεμένη με τη Νέα Ζηλανδία και βρίσκονται στην Πολυνησία, στο κέντρο του νότιου Ειρηνικού ωκεανού.
Αποτελεί μια συστάδα 15 νησιών τα οποία απλώνονται σε 2,2 εκατομμύρια τετραγωνικά χιλιόμετρα κατά μήκος της θάλασσας.
Τα νησιά, καθώς διαθέτουν την ίδια ζώνη ώρας με τη Χαβάη, συχνά θεωρούνται η «Χαβάη του Νότου».
Παρόλο που πιο μικρό, θυμίζει σε κάποιους μεγάλης ηλικίας τουρίστες τη Χαβάη πριν την κρατική οντότητα χωρίς όλα τα μεγάλα ξενοδοχεία και άλλες προόδους.
Στις Νήσους Κουκ δεν υπάρχουν πόλεις ενώ είναι το σύνολο 15 διαφορετικών νήσων. Τα πιο βασικά είναι η Ραροτόνγκα και το Αϊτουτάκι.
Πλέον στα ανεπτυγμένα κράτη, η διάθεση χλιδάτων πανσιόν με πρωινό έχει αποκτήσει καλλιτεχνική υπόσταση.
Στο κυριότερο μέρος, τα B&B ανταγωνίζονται ξεκάθαρα σε δύο βασικά θέματα: στις παροχές του δωματίου και το πρωινό.
Ακολούθως, στα καλύτερα από αυτά τα καταλύματα μπορεί να βρει κανείς τα πιο πολυτελή είδη κρεβατιού, ίσως ένα χειροποίητο πάπλωμα ή ένα κρεβάτι αντίκα.
Το πρωινό ενδέχεται να περιλαμβάνει εποχιακά εδέσματα της περιοχής ή τη σπεσιαλιτέ του οικοδεσπότη.
Η τοποθεσία μπορεί να είναι ένα παλαιό κτίριο ιστορικής σημασίας με έπιπλα αντίκες, περιποιημένο κήπο και πισίνα.
Το να μπείτε στο αυτοκίνητο σας και να κάνετε ένα μεγάλο ταξίδι έχει μια πηγαία γοητεία στην απλότητά του.
Λογικά να είστε ήδη εξοικειωμένοι με την οδήγηση του αυτοκινήτου σας και ξέρετε τα όριά του, κάτι που δε συμβάινει με μεγαλύτερα οχήματα.
Το στήσιμο σκηνών σε προσωπική περιουσία ή σε πόλη ανεξαρτήτου μεγέθους ενδέχεται να τραβήξει μη επιθυμητά βλέμματα.
Εν συντομία, είναι καλή ιδέα να χρησιμοποιείτε το αυτοκίνητό σας για να ταξιδεύετε οδικώς, όμως σπάνια ενδείκνυται από μόνο του για κατασκήνωση.
Η κατασκήνωση για οχήματα είναι δυνατή εάν διαθέτετε ένα μεγάλο μίνι βαν, SUV, σεντάν ή στέισον βάγκον με αναδιπλούμενα καθίσματα. 
Η κληρονομιά ορισμένων ξενοδοχείων ανάγεται στη χρυσή εποχή των ατμοκίνητων σιδηροδρόμων και των υπερωκεάνιων, πριν από τον Β΄ Παγκόσμιο Πόλεμο, τον 19ο αιώνα ή στις αρχές του 20ού.
Αυτά τα ξενοδοχεία αποτελούσαν τους χώρους διαμονής των ευπόρων και γνωστών τότε, και συνήθως διέθεταν ωραία γεύματα και βραδινή διασκέδαση.
Μέρος του χαρακτήρα τους είναι επίσης ο ξεπερασμένος εξοπλισμός, η έλλειψη των τελευταίων ανέσεων και μια κομψή παλαιότητα κάποιου είδους.
Ενώ συνήθως είναι ιδιωτικά, μερικές φορές φιλοξενούν αρχηγούς κρατών και αξιωματούχους που πραγματοποιούν επισκέψεις.
Ένας πολύ πλούσιος ταξιδιώτης ίσως θελήσει μια πτήση σε όλο τον κόσμο με στάσεις για διαμονή σε πολλά από αυτά τα ξενοδοχεία.
Τα δίκτυα ανταλλαγής φιλοξενίας είναι οργανισμοί που φέρνουν κοντά τους ταξιδιώτες με τους ντόπιους στις πόλεις-προορισμούς. 
Το να είστε μέρος ενός τέτοιου δικτύου συχνά ζητά το να βάλετε τα στοιχεία σας σε μια ηλεκτρονική φόρμα. Όμως, κάποια δίκτυα δίνουν ή χρειάζονται επιπλέον επαλήθευση πληροφοριών. 
Παρέχεται έπειτα μια λίστα με διαθέσιμους οικοδεσπότες, είτε σε έντυπη μορφή είτε διαδικτυακά, κάποιες φορές με σχόλια και κριτικές από άλλους ταξιδιώτες.
Το Couchsurfing ιδρύθηκε τον Ιανουάριο του 2004 όταν ο προγραμματιστής υπολογιστών Κέισι Φέντον βρήκε φθηνή πτήση για την Ισλανδία, χωρίς όμως να έχει τόπο διαμονής.
Έστειλε μέιλ στους φοιτητές του τοπικού πανεπιστημίου και έλαβε αναρίθμητες προσφορές για δωρεάν διαμονή. 
Τα χόστελ απευθύνονται κυρίως σε νεαρά άτομα —συνήθως οι φιλοξενούμενοι βρίσκονται στην ηλικία των είκοσι— όμως συχνά μπορεί να συναντήσετε και μεγαλύτερους ταξιδιώτες.
Σπάνια θα δείτε οικογένειες με παιδιά, όμως μερικά χόστελ του επιτρέπουν τη διαμονή σε ιδιωτικά δωμάτια.
Η πόλη του Πεκίνου στην Κίνα, θα υποδεχτεί τους Χειμερινούς Ολυμπιακούς Αγώνες του 2022, και αυτό θα το καταστήσει την πρώτη πόλη που ήταν έδρα τόσο των θερινών όσο και των χειμερινών Ολυμπιακών Αγώνων. 
Το Πεκίνο θα υποδεχθεί τις τελετές αρχής και τέλους όπως και τα αγωνίσματα στον πάγο σε εσωτερικό χώρο. 
Άλλες εκδηλώσεις σκι θα διαδραματιστούν στον χιονοδρομικό σταθμό του Taizicheng στο Τσανγκζιακού, γύρω στα 220 χλμ (140 μίλια) από το Πεκίνο.
Οι περισσότεροι ναοί πραγματοποιούν ετήσια φεστιβάλ που ξεκινούν από τον Νοέμβριο και ολοκληρώνονται στα μέσα Μαΐου και τα οποία ποικίλλουν αναλόγως με το ετήσιο ημερολόγιο κάθε ναού.
Οι περισσότερες εκδηλώσεις γίνονται στα πλαίσια της επετείου του ναού ή των γενεθλίων της πρωτευούσης θεότητας ή οποιασδήποτε άλλης σημαντικής περίστασης που να σχετίζεται με το ναό. 
Τα φεστιβάλ ναού της Κεράλα αποτελούν πολύ εντυπωσιακά θεάματα, διαθέτοντας παρέλαση στολισμένων ελεφάντων, ορχήστρα του ναού και διάφορoυς πανηγυρισμούς.
Η Παγκόσμια Έκθεση (λέγεται και Διεθνής ή Expo) αποτελεί σημαντική καλλιτεχνική και επιστημονική γιορτή.
Όσα κράτη παίρνουν μέρος οργανώνουν εκθέσεις τέχνης και μάθησης σε εθνικά κιόσκια για να ασχοληθούν με διεθνή θέματα ή να παρουσιάσουν την κουλτούρα και της ιστορία του έθνους τους. 
Οι διεθνείς εκθέσεις κηπευτικής είναι ξεχωριστές εκδηλώσεις στις οποίες παρουσιάζονται συνθέσεις λουλουδιών, βοτανικοί κήποι και οτιδήποτε άλλο αφορά τα φυτά.
Παρόλο που θεωρητικά μπορούν να λαμβάνουν χώρα ετησίως (με την προϋπόθεση ότι γίνονται σε διαφορετικές χώρες), στην πράξη αυτό δεν συμβαίνει.
Αυτοί οι εορτασμοί διαρκούν συνήθως περίπου τρεις με έξι μήνες και γίνονται σε μέρη όχι μικρότερα από 50 εκτάρια. 
Υπάρχουν πολλοί τύποι κινηματογραφικού φιλμ που χρησιμοποιούνταν ανά τα χρόνια. Το τυπικό φιλμ 35 mm (36 από 24 mm αρνητικό) αποτελεί μακράν το πιο συνηθισμένο.
Συνήθως μπορεί να αναπληρωθεί εύκολα εάν ξεμείνετε και προσφέρει ανάλυση σχεδόν συγκρίσιμη με μία σύγχρονη DSLR.
Ορισμένες φωτογραφικές μηχανές μεσαίου μεγέθους φιλμ χρησιμοποιούν μια μορφή 6 επί 6 cm, και μάλιστα 56 επί 56 mm αρνητικό. 
Αυτό δίνει ανάλυση σχεδόν τέσσερις φορές μεγαλύτερη από ένα αρνητικό 35mm (3136 τετραγωνικά χιλιοστά (mm2) έναντι 864).
Η άγρια πανίδα αποτελεί δύσκολο θέμα για έναν φωτογράφο και απαιτεί την ανάμειξη τυχερών παραγόντων, υπομονετικότητας, πείρας και σωστών εργαλείων.
Η φωτογράφηση της άγριας ζωής θεωρείται συχνά δεδομένη, ωστόσο, όπως ισχύει γενικά για τη φωτογραφία, μία εικόνα αξίζει χίλιες λέξεις.
Η φωτογράφιση άγριας ζωής συχνά απαιτεί μακρύ τηλεφακό, παρόλο που κάποια στοιχεία όπως ένα σμήνος πουλιών ή ένα μικροσκοπικό ον χρειάζονται άλλου είδους φακούς.
Πολλά εξωτικά ζώα είναι δύσκολο να εντοπιστούν, και τα πάρκα μερικές φορές διαθέτουν κανόνες σχετικά με τη λήψη φωτογραφιών για διαφημιστικούς σκοπούς.
Τα άγρια ζώα υπάρχει περίπτωση να διστάζουν ή να είναι επικίνδυνα. Το περιβάλλον μπορεί να είναι ψυχρό, θερμό ή ανάλογα με την περίπτωση και επικίνδυνο.
Παγκοσμίως, υπάρχουν περισσότερες από 5.000 διαφορετικές γλώσσες, στις οποίες περιλαμβάνονται πάνω από είκοσι γλώσσες οι οποίες ομιλούνται από 50 εκατομμύρια ή και περισσότερους ομιλητές.
Ο γραπτός λόγος είναι συνήθως ευκολότερα κατανοητός από τον προφορικό. Αυτό παρατηρείται ιδιαίτερα σε διευθύνσεις που είναι δύσκολο να προφερθούν με ευκρίνεια.
Πολλά κράτη στο σύνολό τους μιλούν άπταιστα αγγλικά, ενώ σε ακόμη περισσότερες μπορείτε να περιμένετε περιορισμένη γνώση, ιδιαίτερα από τους μικρότερους σε ηλικία.
Φανταστείτε κάποιον με καταγωγή από το Μάντσεστερ, άλλον από τη Βοστώνη, έναν Τζαμαϊκανό και κάποιον από το Σίδνεϊ να δειπνούν γύρω από το ίδιο τραπέζι σε ένα εστιατόριο στο Τορόντο.
Διασκεδάζουν μεταξύ τους λέγοντας ιστορίες από τις πατρίδες τους, τις οποίες αφηγούνται με τις ξεχωριστές προφορές τους και τις τοπικές αργκό. 
Η αγορά φαγητού σε σούπερ μάρκετ συνήθως είναι ο πιο φθηνός τρόπος να τραφείτε. Χωρίς ευκαιρίες για μαγείρεμα, οι επιλογές περιορίζονται ωστόσο στο έτοιμο φαγητό.
Τα σούπερ μάρκετ παρέχουν όλο και περισσότερα τμήματα έτοιμου φαγητού μεγαλύτερης ποικιλίας. Κάποια μάλιστα προσφέρουν φούρνο μικροκυμάτων ή άλλες συσκευές για το ζέσταμα του φαγητού. 
Κάποιες χώρες ή είδη καταστημάτων διαθέτουν τουλάχιστον ένα εστιατόριο στις εγκαταστάσεις, το οποίο συχνά δεν είναι ιδιαίτερα επίσημο και διαθέτει προσιτές τιμές.
Δημιουργήστε αντίγραφα του ασφαλιστηρίου σας και των στοιχείων επικοινωνίας του ασφαλιστή σας, και φέρτε τα μαζί σας.
Χρειάζεται να δείξουν τη διεύθυνση ηλεκτρονικού ταχυδρομείου του ασφαλιστή και διεθνείς τηλεφωνικούς αριθμούς για συμβουλές/άδειες και θεμελίωση αξιώσεων.
Έχετε ένα ακόμη αντίγραφο στις αποσκευές σας και ένα σε ηλεκτρονική μορφή (συνημμένο σε μέιλ προς τον εαυτό σας ή αποθηκευμένο στο «cloud»).
Εάν ταξιδεύετε με λάπτοπ ή τάμπλετ, αποθηκεύστε ένα αντίγραφο στη μνήμη ή το δίσκο (που να είναι προσβάσιμο εκτός διαδικτύου).
Επίσης, δίνετε αντίγραφα του ασφαλιστηρίου / στοιχείων επικοινωνίας του ασφαλιστή σε συνταξιδιώτες και συγγενείς ή φίλους που βρίσκονται στον τόπο κατοικίας σας και είναι πρόθυμοι να βοηθήσουν.
Ο τάρανδος (γνωστός και ως άλκη) δεν είναι εγγενώς επιθετικό ζώο, όμως θα αμυνθεί αν αισθανθεί απειλή.
Όταν κάποιος δεν θεωρεί την άλκη ένα δυνητικά επικίνδυνο ζώο, ενδέχεται να πλησιάσει σε πολύ μικρή απόσταση και να θέσει τον εαυτό του σε κίνδυνο.
Πιείτε οινοπνευματώδη προσεκτικά. Το αλκοόλ επιδρά στον καθένα αλλιώς και το να ξέρετε τα όριά σας είναι καθοριστικό. 
Στα πιθανά μακροχρόνια προβλήματα υγείας λόγω υπερβολικής κατανάλωσης αλκοόλ συμπεριλαμβάνεται η βλάβη στο ήπαρ, καθώς ακόμη και η τύφλωση και ο θάνατος. Ο δυνητικός κίνδυνος γίνεται μεγαλύτερος όταν καταναλώνετε αλκοόλ που έχει παραχθεί παράνομα.
Τα παράνομα αλκοολούχα ποτά ενδέχεται να περιέχουν διάφορες επιβλαβείς επικίνδυνες προσμίξεις, όπως είναι η μεθανόλη, οι οποίες μπορούν να οδηγήσουν σε σταδιακκή τύφλωση ή ακόμα και θάνατο.
Ένα ζευγάρι γυαλιά ενδέχεται να κοστίζει λιγότερο σε μια χώρα του εξωτερικού, ιδιαίτερα σε χώρες με χαμηλό εισόδημα που διαθέτουν πιο χαμηλό κόστος εργασίας.
Μπορείτε να κάνετε οφθαλμολογικές εξετάσεις στη χώρα σας, ειδικά αν καλύπτονται από την ασφάλιση, και να φέρετε μαζί σας τη συνταγή για να την καταθέσετε αλλού.
Οι επώνυμοι σκελετοί υψηλής ποιότητας που είναι διαθέσιμοι σε τέτοιου είδους περιοχές ενδέχεται να εμφανίσουν δύο προβλήματα: κάποιοι μπορεί να είναι απομιμήσεις και οι αυθεντικοί που εισάγονται ενδέχεται να είναι πιο ακριβοί από ό,τι στη χώρα σας.
Ο καφές ανήκει στα προϊόντα με τη μεγαλύτερη εμπορευσιμότητα και κατά πάσα πιθανότητα μπορείτε να βρείτε πολλά είδη καφέ στην περιοχή σας.
Εντούτοις, υπάρχουν πολλοί διαφορετικοί τρόποι να πιείτε καφέ ανά τον κόσμο, τους οποίους αξίζει να δοκιμάσετε.
Το Κάνιονιγκ (ή: κανιονίρινγκ) είναι η κατάβαση στον πυθμένα ενός φαραγγιού που είναι είτε ξηρό είτε γεμάτο με νερό. 
Το κανιόνινγκ συνδυάζει στοιχεία από την κολύμβηση, την αναρρίχηση και τα άλματα - απαιτεί, ωστόσο, λίγη προπόνηση και σχετικά ανάλογη φυσική κατάσταση για να ξεκινήσετε (σε σύγκριση για παράδειγμα με την αναρρίχηση σε βράχο, τις καταδύσεις ή το αλπικό σκι).
Η πεζοπορία είναι μια δραστηριότητα που πραγματοποιείται στο ύπαιθρο και περιλαμβάνει περπάτημα σε φυσικό περιβάλλον, συχνά σε πεζοπορικά μονοπάτια.
Η πεζοπορία της μέρας έχει διαδρομές πιο μικρές από ένα μίλι, ωστόσο έχει και πιο μεγάλες που γίνεται να ολοκληρωθούν σε μια ημέρα. 
Για μια ημερήσια πεζοπορία σε ένα εύκολο μονοπάτι χρειάζεται σχετικά μικρή προετοιμασία, ενώ οποιοδήποτε άτομο με μέτρια φυσική κατάσταση μπορεί να την απολαύσει.
Οι οικογένειες με παιδιά μικρής ηλικίας ίσως χρειάζονται πιο πολλές ετοιμασίες, όμως μια έξοδος είναι εφικτή ακόμα και με μωρά και νήπια.
Διεθνώς, υπάρχουν περίπου 200 οργανώσεις περιηγήσεων μέσω τζόκινγκ. Οι περισσότερες από αυτές λειτουργούν ανεξάρτητα.
Η Γκόου Ράνινγκ Τουρς, διάδοχος της Γκλόμπαλ Ράνινγκ Τουρς, δικτυώνει δεκάδες παρόχους περιήγησης σε αξιοθέατα μέσω τζόκινγκ σε τέσσερεις ηπείρους.
Έχοντας τις ρίζες της στη Ράνινγκ Τουρς Μπαρσελόνα της Βαρκελώνης και τη Ράνινγκ Κοπενχάγκεν της Κοπενχάγης, γρήγορα την ακολούθησε η Ράνινγκ Τουρς Πραγκ που έχει την έδρα της στην Πράγα, καθώς και άλλες.
Υπάρχουν πολλά να λάβετε υπόψη πριν και κατά τη διάρκεια του ταξιδιού σας σε κάποιο μέρος.
Όταν ταξιδεύετε, μην περιμένετε τα πράγματα να είναι όπως στη χώρα σας. Η συμπεριφορά, οι νόμοι, το φαγητό, η κίνηση, τα καταλύματα, τα πρότυπα, η γλώσσα και ούτω καθεξής πρόκειται να διαφέρουν σε κάποιον βαθμό από το μέρος όπου ζείτε.
Αυτό είναι κάτι που πρέπει να έχετε πάντα υπ' όψιν, ώστε να αποφύγετε τυχόν απογοητεύσεις ή ίσως ακόμη και να αποδοκιμάσετε τις συνηθισμένες μεθόδους να κάνετε πράγματα. 
Τα ταξιδιωτικά πρακτορεία υφίστανται από τον 19ο αιώνα. Οι ταξιδιωτικοί πράκτορες συνήθως αποτελούν καλή επιλογή για ένα ταξίδι που εκτείνεται πέρα από τη μέχρι τώρα εμπειρία του ταξιδιώτη σε σχέση με τη φύση, τον πολιτισμό, τη γλώσσα ή τις χώρες χαμηλού εισοδήματος.
Παρόλο που οι περισσότερες εταιρείες δέχονται τις περισσότερες τακτικές κρατήσεις, πολλοί πράκτορες εξειδικεύονται σε συγκεκριμένο είδος ταξιδιών, στο εύρος του προϋπολογισμού ή στους προορισμούς.
Ίσως να είναι καλύτερο να χρησιμοποιήσετε κάποιον πράκτορα που συχνά οργανώνει ταξίδια παρόμοια με τα δικά σας.
Ρίξτε μια ματιά στα ταξίδια που προωθεί ο εκπρόσωπος, είτε στην ιστοσελίδα είτε σε βιτρίνα του καταστήματος.
Εάν θέλετε να δείτε τον κόσμο με πολύ λίγα έξοδα, είτε λόγω αναγκαιότητας, είτε σαν τρόπο ζωής ή σαν πρόκληση, υπάρχουν κάποιοι τρόποι για να το κάνετε αυτό. 
Πρακτικά, εμπίπτουν σε δύο κατηγορίες. Είτε δουλεύετε ενώ ταξιδεύετε είτε προσπαθείτε να μειώσετε τα έξοδά σας. Σε αυτό το άρθρο επικεντρωνόμαστε στο δεύτερο.
Για εσάς που είστε πρόθυμοι να θυσιάσετε την άνεση, τον χρόνο και τη δυνατότητα προβλέψεων για να ελαχιστοποιήσετε τα έξοδα, δείτε τον ελάχιστο προϋπολογισμό ταξιδιού.
Οι συμβουλές θεωρούν ότι οι ταξιδιώτες δεν κλέβουν, δεν παραβιάζουν, δεν συμμετέχουν σε παράνομες αγορές, δεν ζητιανεύουν ή ότι δεν εκμεταλλεύονται άλλα άτομα με άλλο τρόπο για δικό τους όφελος.
Ένα σημείο που γίνεται έλεγχος είναι συχνά το πρώτο μέρος που κατεβαίνουν από το αεροσκάφος, το καράβι ή άλλο μεταφορικό μέσο. 
Ορισμένοι έλεγχοι σε διασυνοριακά τρένα γίνονται την ώρα που αυτά βρίσκονται εν κινήσει και θα πρέπει να έχετε μαζί σας έγκυρη ταυτότητα όταν επιβιβάζεστε σε ένα από αυτά τα τρένα.
Σε νυχτερινές αμαξοστοιχίες που παρέχουν στους επιβάτες καμπίνες για ύπνο, δίνεται η δυνατότητα να συγκεντρώσει ο οδηγός τα διαβατήρια ώστε να μην χρειαστεί να διακόψετε τον ύπνο σας.
Η εγγραφή στα μητρώα είναι μια ακόμα απαίτηση για τη διαδικασία έκδοσης βίζας. Σε κάποια κράτη, πρέπει να δηλωθεί η παρουσία σας και η διεύθυνση που μένετε στις τοπικές αρχές. 
Αυτό ίσως απαιτήσει τη συμπλήρωση μιας φόρμας στην τοπική αστυνομία ή επίσκεψη σε γραφεία μετανάστευσης.
Σε πολλές χώρες όπου έχει θεσπιστεί τέτοιος νόμος, την εγγραφή χειρίζονται τα τοπικά ξενοδοχεία (βεβαιωθείτε να ρωτήσετε).
Σε άλλες περιπτώσεις, μόνο αυτοί που μένουν εκτός των τουριστικών καταλυμάτων χρειάζεται να καταχωριστούν. Αυτό όμως καθιστά τον νόμο αρκετά πιο ασαφή, επομένως χρειάζεται να ενημερωθείτε εκ των προτέρων.
Αντικείμενο της αρχιτεκτονικής είναι ο σχεδιασμός και η κατασκευή κτιρίων. Η αρχιτεκτονική ενός μέρους συχνά αποτελεί από μόνη της πόλο έλξης τουριστών.
Πολλά κτίρια έχουν ιδιαίτερα όμορφη όψη ενώ η θέα από ένα ψηλό κτίριο ή από ένα έξυπνα τοποθετημένο παράθυρο είναι χάρμα οφθαλμών.
Η αρχιτεκτονική διασταυρώνεται κατά πολύ με άλλα πεδία όπως ο πολεοδομικός σχεδιασμός, η πολιτική μηχανική, οι τέχνες της διακόσμησης, η εσωτερική διακόσμηση και ο σχεδιασμός αρχιτεκτονικής τοπίου.
Καθώς πολλά από τα πουέμπλος είναι αρκετά απομακρυσμένα, δεν θα μπορέσετε να συναντήσετε ιδιαίτερη νυχτερινή ζωή αν δεν ταξιδέψετε στο Αλμπουκέρκι ή την Σάντα Φε. 
Ωστόσο, σχεδόν όλα τα καζίνο που απαριθμούνται παραπάνω σερβίρουν ποτά και αρκετά από αυτά προσφέρουν ψυχαγωγία με επωνύμους (κυρίως τα μεγάλα που βρίσκονται γύρω από το Αλμπουκέρκι και τη Σάντα Φε).
Προσοχή: σε αυτό το μέρος τα επαρχιώτικα μπαρ δεν είναι πάντα κατάλληλα για επισκέπτες που έρχονται από άλλες πολιτείες. 
Καταρχάς, το βόρειο Νέο Μεξικό έχει μεγάλο ζήτημα με την οδήγηση υπό την επήρεια μέθης, ενώ υπάρχουν πολλοί μεθυσμένοι οδηγοί συγκεντρωμένοι κοντά στα μπαρ της πόλης. 
Οι μη επιθυμητές τοιχογραφίες ή σκίτσα είναι γνωστά ως γκράφιτι.
Ενώ δεν αποτελεί σύγχρονο φαινόμενο, οι περισσότεροι κατά πάσα πιθανότητα το συνδέουν με τη νεολαία που βανδαλίζει δημόσια και ιδιωτική περιουσία χρησιμοποιώντας σπρέι.
Όμως, πλέον υπάρχουν καταξιωμένοι καλλιτέχνες γκράφιτι, εκδηλώσεις γκράφιτι και «νόμιμοι» τοίχοι. Τα έργα τους είναι σαν καλλιτεχνικές δημιουργίες και όχι tag που δεν μπορούν να διαβαστούν.
Το ρίξιμο του μπούμερανγκ είναι μια δημοφιλής δεξιότητα την οποία θέλουν να αποκτήσουν πολλοί τουρίστες.
Αν θέλετε να μάθετε πώς να ρίχνετε ένα μπούμερανγκ που θα επιστρέψει στα χέρια σας, σιγουρευτείτε ότι έχετε ένα κατάλληλο μπούμερανγκ για πέταγμα με επιστροφή. 
Τα περισσότερα μπούμεραγκ που θα βρείτε στην Αυστραλία, στην πραγματικότητα δεν επιστρέφουν εάν τα πετάξετε. Είναι καλύτερο για τους αρχάριους να μην επιχειρήσουν να το πετάξουν σε θυελλώδη.
To γεύμα Hangi φτιάχνετε σε μια καυτή λακκούβα μέσα στο έδαφος.
Ο λάκκος θερμαίνεται είτε με πέτρες ζεσταμένες από τη φωτιά είτε μέσω γεωθερμικής θέρμανσης που σε ορισμένα μέρη ζεσταίνει φυσικά κάποια σημεία του εδάφους.
Το χάνγκι συχνά χρησιμοποιείται στο μαγείρεμα ενός παραδοσιακού ψητού δείπνου.
Σε αρκετά μέρη του Ροτόρουα προσφέρεται το hangi (φαγητό μαγειρεμένο σε γεωθερμικά θερμαινόμενους βράχους), αλλά μπορείτε να το δοκιμάσετε και στο Κράισττσερτς, στο Γουέλλινγκτον και αλλού. 
Οι γραμμές του μετρό έχουν δύο κατηγορίες για τη μετακίνηση μέσα και γύρω από το Κέιπ Τάουν: Τη MetroPlus (λέγεται επίσης Πρώτη Κατηγορία) και Metro (λέγεται Τρίτη Κατηγορία).
Η πρώτη θέση είναι πιο άνετη και με λιγότερο συνωστισμό, αλλά στοιχίζει λίγο παραπάνω, παρόλο που παραμένει φθηνότερη από τα κανονικά εισιτήρια του μετρό των χωρών της Ευρώπης.
Κάθε τρένο έχει βαγόνια τόσο πρώτης όσο και τρίτης θέσης· τα βαγόνια πρώτης θέσης βρίσκονται πάντα στο άκρο του τρένου που βρίσκεται πιο κοντά στο Κέιπ Τάουν.
Μεταφορά για άλλους - Μην αφήνεται ποτέ τις αποσκευές σας εκτός του οπτικού σας πεδίου, ειδικά κατά τη διέλευση των διεθνών συνόρων.
Θα μπορούσατε να χρησιμοποιηθείτε ως μεταφορέας ναρκωτικών εν αγνοία σας, γεγονός που θα σας προκαλούσε πολλά προβλήματα.
Αυτό περιλαμβάνει την αναμονή σε σειρά, καθώς οι σκύλοι ανίχνευσης ναρκωτικών ουσιών μπορούν να χρησιμοποιηθούν ανά πάσα στιγμή χωρίς προειδοποίηση.
Ορισμένες χώρες επιβάλλουν υπερβολικά δρακόντειες ποινές ακόμα και για παραπτώματα που κάποιος υπέπεσε πρώτη φορά. Σε αυτές περιλαμβάνονται ποινές φυλάκισης άνω των δέκα ετών ακόμα και θανατική ποινή. 
Οι αφύλακτες τσάντες είναι ένας στόχος κλοπών και μάλιστα μπορούν να προσελκύσουν την προσοχή των αρχών που βρίσκονται σε επιφυλακή για απειλές βόμβας.
Στην κατοικία, εξαιτίας της μόνιμης έκθεσης στους μικροοργανισμούς του σπιτιού, μπορεί να έχετε ήδη αναπτύξει ανοσία σε αυτούς. 
Όμως σε άλλες περιοχές του κόσμου, όπου η βακτηριολογική πανίδα σας είναι κάτι καινούργιο, διατρέχετε πολύ μεγαλύτερο κίνδυνο να αντιμετωπίσετε προβλήματα.
Επιπλέον, σε ζεστό κλίμα κλίματα τα βακτήρια συσσωρεύονται ταχύτερα και αντέχουν περισσότερο έξω από τον οργανισμό. 
Εξού και η μάστιγα του ντέλι μπέλι, της κατάρας του φαραώ, της εκδίκησης του Μοντεζούμα και των πολλών άλλων φίλων τους.
Όπως συμβαίνει με τα αναπνευστικά προβλήματα στα πιο ψυχρά κλίματα, είναι αρκετά συνήθης η εμφάνιση εντερικών προβλημάτων στα ζεστά κλίματα, και στις περισσότερες περιπτώσεις είναι ιδιαίτερα ενοχλητικά όμως όχι επικίνδυνα.
Αν ταξιδεύετε σε μια αναπτυσσόμενη χώρα για πρώτη φορά —ή σε μέρος που δεν έχετε επισκεφτεί στο παρελθόν— μην υποτιμάτε το ενδεχόμενο πολιτισμικό σοκ.
Πολλοί γεροί και ικανοί ταξιδιώτες έχουν καταβληθεί από τον νέο χαρακτήρα των αναπτυσσόμενων παγκόσμιων ταξιδιών, στα οποία μπορούν να προστεθούν γρήγορα πολλές μικρές πολιτισμικές προσαρμογές.
Ιδιαίτερα τις πρώτες μέρες σκεφτείτε να «επενδύσετε» σε δυτικού τύπου και ποιοτικά ξενοδοχεία, φαγητό και υπηρεσίες, που θα σας βοηθήσουν να εγκλιματιστείτε.
Σε περιοχές στις οποίες δεν ξέρετε τι περιλαμβάνει η τοπική πανίδα, αποφεύγετε να κοιμάστε στο έδαφος με στρώμα ή μαξιλάρι.
Αν πρόκειται να κατασκηνώσετε έξω, φέρτε μαζί σας κάποιο ράντσο ή αιώρα για να σας κρατήσει ασφαλείς από φίδια, σκορπιούς κ.λπ.
Πλημμυρίστε το σπίτι σας με άρωμα από έναν πλούσιο καφέ το πρωί και ένα χαλαρωτικό τσάι χαμομηλιού το βράδυ. 
Όταν κάνετε διακοπές στο σπίτι, έχετε χρόνο να φροντίσετε τον εαυτό σας και να διαθέσετε μερικά λεπτά επιπλέον για να δημιουργήσετε κάτι ξεχωριστό.
Εάν είστε πιο τολμηροί, αδράξτε την ευκαιρία σας να στύψετε ή να ανακατέψετε μερικά σμούθι:
Ίσως ανακαλύψετε ένα απλό ρόφημα το οποίο μπορείτε να φτιάχνετε για πρωινό όταν επιστρέψετε στην καθημερινότητά σας.
Εάν ζείτε σε μέρος με συνήθεια το να πίνει κανείς διάφορα ποτά, επισκεφθείτε μπαρ ή παμπ σε μέρη που δεν συχνάζετε.
Για εκείνους που δεν έχουν εξοικείωση με την ιατρική ορολογία, οι έννοιες των λέξεων «μεταδοτικός» και «μολυσματικός» διαφέρουν.
Η μεταδοτική ασθένεια είναι αυτή που προξενείται από έναν παθογόνο οργανισμό όπως ιό, βακτήριο, μύκητα ή κάποιο άλλο παράσιτο. 
Μεταδοτική είναι μια ασθένεια που μεταδίδεται εύκολα από ένα μολυσμένο άτομο σε κάποιο άλλο όταν βρίσκονται σε κοντινή απόσταση.
Πολλές κυβερνήσεις απαιτούν από τους εισερχόμενους τουρίστες ή τους εξερχόμενους κατοίκους, να εμβολιάζονται για διάφορες ασθένειες. 
Οι απαιτήσεις αυτές συχνά εξαρτώνται από τις χώρες που έχει επισκεφτεί ή προτίθεται να επισκεφτεί ο ταξιδιώτης. 
Ένα από τα δυνατά σημεία της Σάρλοτ στη Βόρεια Καρολίνα είναι ότι διαθέτει άφθονες επιλογές υψηλής ποιότητας για οικογένειες.
Οι κάτοικοι άλλων περιοχών αναφέρουν συχνά την οικογένεια-φιλίες ως κύριο λόγο μετακόμισης σε αυτό το μέρος, και οι επισκέπτες θεωρούν συνήθως την πόλη ευχάριστη με τα παιδιά τριγύρω.
Την τελευταία εικοσαετία ο αριθμός των φιλικών προς τα παιδιά επιλογών στο Uptown Charlotte παρουσιάζει αλματώδη αύξηση.
Τα ταξί δεν χρησιμοποιούνται γενικά από οικογένειες στο Σάρλοτ, παρόλο που είναι αρκετά χρήσιμα σε ειδικές περιστάσεις.
Υπάρχει μεγαλύτερη χρέωση για παραπάνω από 2 επιβάτες, άρα αυτή η επιλογή μπορεί να είναι πιο ακριβή από το απαραίτητο.
Η Ανταρκτική είναι το μέρος όπου σημειώνονται οι χαμηλότερες θερμοκρασίες στον πλανήτη και καλύπτει τον Νότιο Πόλο.
Οι επισκέψεις από τουρίστες είναι ακριβές, απαιτούν καλή φυσική κατάσταση, πραγματοποιούνται μόνο το καλοκαίρι από τον Νοέμβριο έως τον Φεβρουάριο και περιορίζονται κατά κύριο λόγο στη χερσόνησο, τα νησιά και τη θάλασσα Ρος.
Μερικές χιλιάδες από το προσωπικό ζουν εδώ το καλοκαίρι σε περίπου πενήντα βάσεις που βρίσκονται κυρίως σε αυτές τις περιοχές. Μικρός αριθμός παραμένει και το χειμώνα. 
Η ενδοχώρα της Ανταρκτικής αποτελείται από ένα έρημο υψίπεδο που καλύπτεται από 2-3 χιλιόμετρα πάγου.
Περιστασιακά, ειδικοί προγραμματίζουν περιηγητικές πτήσεις στην ενδοχώρα, για ορειβασία ή για να προσεγγίσουν τον Πόλο, όπου και βρίσκεται μια μεγάλη βάση.
Ο South Pole Traverse (ή Highway) είναι μια διαδρομή 1600 χλμ από τη Βάση ΜακΜέρντο στη Θάλασσα Ρος έως τον Πόλο.
Είναι συμπυκνωμένο χιόνι γεμάτο σχισμές και σημαδεμένο με σημαίες. Μπορεί κάποιος να ταξιδέψει σε αυτό μόνο με ειδικούς ελκυστήρες, σέρνοντας έλκηθρα φορτωμένα με καύσιμα και προμήθειες.
Αυτά δεν είναι πολύ ευκίνητα και γι' αυτόν τον λόγο το μονοπάτι πρέπει να κάνει έναν μεγάλο ελιγμό γύρω από τα Διανταρκτικά Όρη για να ανέβει στο οροπέδιο.
Τον χειμώνα η πιο συχνή αιτία ατυχημάτων αποτελούν οι ολισθηροί δρόμοι, το οδόστρωμα (πεζοδρόμιο) και κυρίως τα σκαλιά.
Χρειάζεστε, τουλάχιστον, υποδήματα με κατάλληλες σόλες. Τα καλοκαιρινά παπούτσια συνήθως γλιστρούν πολύ στον πάγο και το χιόνι· ακόμη και ορισμένες χειμωνιάτικες μπότες δεν επαρκούν.
Το σχέδιο πρέπει να είναι αρκετά βαθύ, τουλάχιστον 5 mm (1/5 ίντσας), και το υλικό αρκετά απαλό σε ψυχρές θερμοκρασίες.
Ορισμένες μπότες διαθέτουν καρφιά και υπάρχει συμπληρωματικός εξοπλισμός με καρφιά για ολισθηρές συνθήκες, κατάλληλος για όλα σχεδόν τα παπούτσια και τις μπότες, για τακούνια ή και τακούνια και σόλες.
Τα τακούνια χρειάζεται να έχουν κοντή και πλατιά εμφάνιση. Για την ενίσχυση της τριβής συνήθως χύνονται στις οδούς και στα περάσματα άμμος, πετραδάκια ή άλας (χλωριούχο ασβέστιο).
Οι χιονοστιβάδες αποτελούν συχνό φαινόμενο. Οι απότομες πλαγιές μπορούν να κρατήσουν συγκεκριμένη ποσότητα χιονιού και οποιοιδήποτε επιπλέον όγκοι θα πέσουν με τη μορφή χιονοστιβάδας. 
Το πρόβλημα είναι ότι το χιόνι είναι κολλώδες, επομένως χρειάζεται κάτι να προκαλέσει την κίνησή του και η κατάρρευση μιας ποσότητας χιονιού μπορεί να αποτελέσει το έναυσμα και για το υπόλοιπο.
Ορισμένες φορές το συμβάν που προκαλεί την αρχή ατυχήματος είναι η θέρμανση του χιονιού από τον ήλιο, άλλες φορές επιπλέον χιονοπτώσεις, ή άλλα φυσικά φαινόμενα, και συχνά ο άνθρωπος.
Ο ανεμοστρόβιλος είναι μια στήλη αέρα πολύ χαμηλής πίεσης που περιστρέφεται, η οποία απορροφά προς το εσωτερικό της τον αέρα που την περιβάλλει ωθώντας τον προς τα επάνω.
Παράγουν ισχυρούς ανέμους (συχνά 100-200 μιλίων/ώρα) και μπορούν να σηκώσουν βαριά αντικείμενα στον αέρα και να τα μεταφέρουν ενώ κινείται ο κυκλώνας.
Στην αρχή παίρνουν σχήμα χωνιού που κατεβαίνει από μαύρα σύννεφα, και κατόπιν γίνονται «ανεμοστρόβιλοι» όταν φτάνουν στο έδαφος.
Οι πάροχοι προσωπικών VPN (εικονικά ιδιωτικά δίκτυα) είναι ένας ιδανικός τρόπος παράκαμψης τόσο της πολιτικής λογοκρiσίας όσο και των φίλτρων περιοχής των εμπορικών IP.
Υπερτερούν των διαμεσολαβητών Ιστού για διάφορους λόγους: Επαναδρομολογούν όλη την κίνηση στο διαδίκτυο, όχι μόνο το http.
Συχνά δίνουν περισσότερη ευρυζωνικότητα και πιο χρήσιμες υπηρεσίες. Είναι κωδικοποιημένα και επομένως δεν θα μπορούν άλλοι να τα βρουν άνετα.
Οι εταιρείες μέσων ενημέρωσης λένε ψέματα συστηματικά σχετικά με αυτόν τον σκοπό, ισχυριζόμενες ότι υπάρχει για την «αποτροπή της πειρατείας».
Στην πραγματικότητα, οι κωδικοί περιοχής δεν διαθέτουν καμία απολύτως επίδραση στην παράνομη αντιγραφή. Ένας δίσκος αντιγραμμένος bit προς bit θα αναπαράγεται κανονικά σε οποιαδήποτε συσκευή, όπως θα έκανε και ο πρωτότυπος.
Ο πραγματικός στόχος είναι οι εταιρείες να λάβουν μεγαλύτερο έλεγχο των αγορών τους· πρόκειται για τη διαρκή παραγωγή κερδών.
Εφόσον οι κλήσεις πραγματοποιούνται μέσω ίντερνετ, δεν απαιτείται να χρησιμοποιείτε τηλεφωνική υπηρεσία που να βρίσκετε στο μέρος που ζείτε ή ταξιδεύετε.
Ακόμη, δεν υποχρεούστε να αποκτήσετε τοπικό αριθμό από την κοινότητα στην οποία μένετε. Μπορείτε να λάβετε δορυφορική σύνδεση στο διαδίκτυο στην άγρια φύση του Chicken στην Αλάσκα και να επιλέξετε έναν αριθμό που δηλώνει ότι είστε στην ηλιόλουστη Αριζόνα.
Αρκετές φορές πρέπει να προμηθεύεστε ξεχωριστά έναν διεθνή αριθμό τηλεφώνου που να επιτρέπει σε αριθμούς παγκόσμιου τηλεφωνικού δικτύου να σας καλούν. Η περιοχή που ανήκει αυτός ο αριθμός έχει σημασία για τα άτομα που σας καλούν.
Εφαρμογές μετάφρασης κειμένου σε πραγματικό χρόνο – εφαρμογές με την ικανότητα αυτόματης μετάφρασης ολόκληρων τμημάτων ενός κειμένου από τη μία γλώσσα στην άλλη.
Κάποιες από τις εφαρμογές σε αυτή την κατηγορία μπορούν ακόμη και να μεταφράσουν σε ξένες γλώσσες κείμενα που βρίσκονται πάνω σε πινακίδες ή άλλα αντικείμενα στον πραγματικό κόσμο όταν ο χρήστης στρέφει το τηλέφωνό του προς την κατεύθυνση αυτών των αντικειμένων.
Οι μεταφραστικές μηχανές έχουν βελτιωθεί κατά πολύ και συχνά μεταφράζουν αρκετά σωστά (σπάνια ασυνάρτητα), όμως χρειάζεται προσοχή γιατί μπορεί να είναι όλο λανθασμένο.
Μία από τις πιο αξιόλογες εφαρμογές σε αυτήν την κατηγορία είναι η Μετάφραση Google, που επιτρέπει τη μετάφραση εκτός σύνδεσης μετά τη λήψη των δεδομένων της επιθυμητής γλώσσας. 
Η χρήση εφαρμογών πλοήγησης GPS στο τηλέφωνό σας μπορεί να γίνει ο πιο εύκολος και ο πιο πρακτικός τρόπος να πλοηγηθείτε όταν δεν βρίσκεστε στη χώρα σας.
Έχει την ικανότητα να σώζει λεφτά από την προμήθεια νέων χαρτών για το GPS ή ανεξάρτητης μηχανής ή από τη μίσθωσή της από επιχείρηση μίσθωσης οχημάτων.
Σε περίπτωση που δεν συνδέεται το κινητό σας σε δεδομένα ή δεν έχει σήμα, η απόδοσή τους ενδέχεται να μην είναι εκτενής ή εφικτή.
Κάθε γωνιακό κατάστημα είναι γεμάτο με μια περίπλοκη συστοιχία από προπληρωμένες τηλεφωνικές κάρτες που μπορούν να χρησιμοποιηθούν από καρτοτηλέφωνα ή κανονικά τηλέφωνα.
Ενώ με τις περισσότερες κάρτες μπορείτε να καλείτε οπουδήποτε, ορισμένες εξειδικεύονται στο να παρέχουν ευνοϊκές χρεώσεις σε συγκεκριμένες ομάδες χωρών. 
Πρόσβαση σε αυτές τις υπηρεσίες δίνεται συχνά μέσω ενός τηλεφωνικού αριθμού χωρίς χρέωση τον οποίο μπορείτε να καλέσετε δωρεάν από τα περισσότερα τηλέφωνα.
Οι κανόνες που ισχύουν για την κανονική φωτογραφία εφαρμόζονται και στην εγγραφή βίντεο, πιθανώς ακόμα περισσότερο. 
Αν απαγορεύεται έστω η φωτογράφιση κάποιου πράγματος, τότε δεν θα πρέπει καν να σκεφτείτε τη βιντεοσκόπησή του.
Εάν χρησιμοποιείτε ντρόουν, βεβαιωθείτε εκ των προτέρων για το τι επιτρέπεται να κινηματογραφήσετε και ποιες άδειες ή πρόσθετες αδειοδοτήσεις απαιτούνται. 
Δεν είναι σχεδόν πότε καλή ιδέα η πτήση ενός drone κοντά σε αεροδρόμιο ή πάνω από πλήθος, ακόμη και αν δεν είναι παράνομο στην περιοχή σας.
Στις μέρες μας, οι κρατήσεις των αεροπορικών ταξιδιών σπάνια γίνονται άμεσα στην αεροπορική εταιρεία, χωρίς προηγουμένως να γίνει αναζήτηση και σύγκριση τιμών.
Συχνά η ίδια πτήση μπορεί να έχει μεγάλη διαφορά στην τιμή σε διάφορους συγκεντρωτές και σας συμφέρει να αναζητήσετε αποτελέσματα και να δείτε την ιστοσελίδα κάθε αεροπορικής εταιρείας πριν κάνετε κράτηση.
Ενώ ενδέχεται να μην χρειαστείτε θεώρηση για σύντομες επισκέψεις σε ορισμένες χώρες ως τουρίστες ή για επαγγελματικούς σκοπούς, αν μεταβείτε σε αυτές ως φοιτητής άλλης χώρας θα χρειαστείτε γενικά μεγαλύτερη διάρκεια παραμονής από ό,τι αν πηγαίνατε ως απλοί τουρίστες.
Γενικά, η διαμονή σε κάθε ξένο κράτος για μεγάλο χρονικό διάστημα απαιτεί την ύπαρξη βίζας από πριν.
Οι θεωρήσεις εισόδου για σπουδές έχουν σε γενικές γραμμές διαφορετικές απαιτήσεις και διαδικασίες υποβολής αιτήσεων από τις τυπικές τουριστικές ή επιχειρηματικές θεωρήσεις.
Για τις περισσότερες χώρες, θα χρειαστείτε μια επιστολή προσφοράς από το ίδρυμα στο οποίο επιθυμείτε να φοιτήσετε, καθώς και τεκμήρια για την ύπαρξη πόρων προκειμένου να μπορέσετε να συντηρήσετε τον εαυτό σας τουλάχιστον για το πρώτο έτος των μαθημάτων σας.
Για τις λεπτομερείς απαιτήσεις, απευθυνθείτε στο ίδρυμα, καθώς και στο τμήμα μετανάστευσης που αντιστοιχεί στη χώρα όπου επιθυμείτε να σπουδάσετε.
Η εργασία στο εξωτερικό σε γενικές γραμμές σημαίνει ότι θα πρέπει να υποβάλετε δήλωση εισοδήματος στη χώρα που βρίσκεστε, εκτός εάν είστε διπλωμάτης.
Η φορολογία για το εισόδημα ορίζεται αλλιώς για κάθε κράτος, και οι συντελεστές και κλίμακες φορολογίας ποικίλουν σε μεγάλο βαθμό μεταξύ των κρατών.
Σε κάποιες ομοσπονδιακές χώρες, όπως οι ΗΠΑ και ο Καναδάς, ο φόρος εισοδήματος εισπράττεται τόσο σε ομοσπονδιακό όσο και σε τοπικό επίπεδο, συνεπώς οι συντελεστές και τα κλιμάκια ποικίλουν από περιοχή σε περιοχή.
Ενώ ο έλεγχος μετανάστευσης συνήθως είτε απουσιάζει είτε αποτελεί τυπική διαδικασία, ο τελωνειακός έλεγχος όταν φτάνετε στην πατρίδα σας ενδέχεται να σας ταλαιπωρήσει. 
Σιγουρευτείτε ότι γνωρίζετε τι μπορείτε να πάρετε μαζί σας και τι όχι, και δηλώστε οτιδήποτε άλλο πέρα από τα νομικά όρια.
Ο ευκολότερος τρόπος για να ξεκινήσετε την ενασχόλησή σας με τη συγγραφή ταξιδιωτικών κειμένων είναι να βελτιώσετε τις δεξιότητές σας σε ένα εδραιωμένο ταξιδιωτικό ιστολόγιο.
Αφού νιώσετε σίγουροι με τη μορφοποίηση και επεξεργασία στο διαδίκτυο, σε επόμενη φάση μπορείτε να δημιουργήσετε και τη δική σας ιστοσελίδα.
Ο εθελοντισμός κατά τη διάρκεια ενός ταξιδιού είναι ιδανικός τρόπος να κάνετε τη διαφορά, αλλά δεν είναι μόνο ζήτημα προσφοράς. 
Η διαμονή και ο εθελοντισμός σε χώρα του εξωτερικού είναι ένας εξαιρετικός τρόπος να εξοικειωθείτε με μια διαφορετική κουλτούρα, να γνωρίσετε νέα άτομα, να ανακαλύψετε τον εαυτό σας, να αποκτήσετε μια αίσθηση προοπτικής καθώς και νέες δεξιότητες.
Είναι επίσης ένας καλός τρόπος να επεκτείνετε τον προϋπολογισμό σας και να παρατείνετε τη διαμονή σας κάπου, δεδομένου ότι πολλές θέσεις εθελοντικής εργασίας παρέχουν δωμάτιο και διαμονή ενώ μερικές παρέχουν και έναν μικρό μισθό. 
Οι Βίκινγκς χρησιμοποιούσαν τις ρωσικές πλωτές οδούς για να φτάσουν στον Εύξεινο Πόντο και στην Κασπία Θάλασσα. Τμήματα αυτών των οδών μπορούν ακόμη να χρησιμοποιηθούν. Ελέγξτε αν τυχόν απαιτούνται ειδικές άδειες, οι οποίες ενδέχεται να είναι δύσκολο να δοθούν.
Η Λευκή Θάλασσα - Κανάλι της Βαλτικής συνδέει τον Αρκτικό ωκεανό με τη θάλασσα της Βαλτικής, μέσω της λίμνης Ονέγκα, της λίμνης Λαντόγκα, της Αγίας Πετρούπολης, συνήθως μέσω ποταμών και λιμνών.
Η λίμνη Ονέγκα συνδέεται επίσης με τον Βόλγα, επομένως εξακολουθεί να είναι δυνατή η διέλευση από την Κασπία θάλασσα μέσω της Ρωσίας.
Να είστε σίγουροι ότι μόλις φτάσετε στις μαρίνες όλα θα ξεκαθαρίσουν. Θα συναντήσετε άλλα άτομα που κάνουν ωτοστόπ με σκάφη και θα μοιραστούν μαζί σας όσα γνωρίζουν.
Βασικά, θα αναρτάτε ειδοποιήσεις στις οποίες θα προσφέρετε την βοήθειά σας, θα διασχίζετε τις αποβάθρες, θα πλησιάζετε τους ανθρώπους που πλένουν τα σκάφη τους, θα προσπαθείτε να έρθετε σε επαφή με τους ναυτικούς στα μπαρ κτλ.
Μιλήστε σε όσο το δυνατόν πιο πολλούς ανθρώπους. Μετά από λίγο όλοι θα σας ξέρουν και θα σας δίνουν πληροφορίες για βάρκες που ψάχνουν άτομα. 
Πρέπει να επιλέξετε προσεκτικά την εταιρεία τακτικών επιβιβάσεων σας σε μια αεροπορική συμμαχία. 
Αν και μπορεί να θεωρείτε αυτονόητο το να συμμετέχετε στην αεροπορική εταιρεία με την οποία πετάτε πιο συχνά, θα πρέπει όμως να γνωρίζετε ότι τα προνόμια που παρέχονται πολλές φορές είναι διαφορετικά και οι πόντοι συχνών πελατών ίσως να είναι πιο προσοδοφόροι σε κάποια άλλη εταιρεία στην ίδια συμμαχία.
Οι αερογραμμές μεταξύ άλλων η Emirates, η Etihad Airways, η Qatar Airways και η Turkish Airlines έχουν διευρύνει σε μεγάλο βαθμό τη λειτουργία τους στην αφρικανική ήπειρο και παρέχουν διασύνδεση με διάφορες πόλεις εκεί σε ανταγωνιστικό κόστος συγκριτικά με τις υπόλοιπες εταιρείες της Ευρώπης. 
Η Turkish Airlines, από το 2014, πετά προς 39 προορισμούς σε 30 χώρες της Αφρικής.
Εάν έχετε διαθέσιμο χρόνο στο ταξίδι σας, υπολογίστε τα συνολικά σας ναύλα για το ταξίδι στην Αφρική σε σύγκριση με τα ναύλα που θα απαιτούνταν για το γύρο του κόσμου. 
Θυμηθείτε να προσθέσετε τα επιπλέον έξοδα από πρόσθετες βίζα, φόρους αναχώρησης, χερσαίες μεταφορές κ.λπ. για όλες τις περιοχές έξω από την Αφρική.
Εάν επιθυμείτε να γυρίσετε με αεροπλάνο όλο το Νότιο Ημισφαίριο, οι πτήσεις και οι προορισμοί είναι λίγοι εξαιτίας των ελάχιστων διατλαντικών διαδρομών.
Καμία αεροπορική συμμαχία δεν καλύπτει τη διέλευση και των τριών ωκεανών του νότιου ημισφαιρίου (η δε SkyTeam δεν καλύπτει καμία διέλευση).
Παρόλ' αυτά, η Star Alliance καλύπτει τα πάντα εκτός του ανατολικού νότιου Ειρηνικού από το Σαντιάγκο της Χιλής ως την Ταϊτή, το οποίο καλύπτεται από την πτήση Oneworld της εταιρείας LATAM.
Αυτή η πτήση δεν αποτελεί τη μόνη επιλογή αν θέλετε να παρακάμψετε τον Νότιο Ειρηνικό και τις δυτικές ακτές της Νότιας Αμερικής. (βλ. παρακάτω)
Η αρμενικής εθνικότητας περιοχή Ναγκόρνο Καραμπάχ διεξήγαγε πόλεμο το 1994 εναντίον των Αζέρων.
Με τη στήριξη των Αρμενίων συστάθηκε μια νέα δημοκρατία. Παρ' όλα αυτά, κανένα θεσπισμένο έθνος, ούτε η ίδια η Αρμενία, δεν την αναγνωρίζει επισήμως.
Οι διπλωματικές διενέξεις στην περιοχή συνεχίσουν να διαταράσσουν τις σχέσεις Αρμενίας και Αζερμπαϊτζάν.
Η Ζώνη των Καναλιών (ολλανδικά: Grachtengordel) είναι η περίφημη περιοχή του 17ου αιώνα που περιβάλλει το Μπίνενσταντ του Άμστερνταμ.
Ολόκληρη η περιοχή έχει χαρακτηριστεί τοποθεσία παγκόσμιας κληρονομιάς της UNESCO για τη μοναδική πολιτισμική και ιστορική αξία της, και οι τιμές των ακινήτων της περιοχής αυτής ανήκουν στις υψηλότερες της χώρας.
Η περιοχή Πέντε Τόποι, αποτελείται από 5 παράκτιες επαρχίες τα Ριοματζόρε, Μαναρόλα, Κορνίλια, Βερνάτσα και Μοντερόσο και τοποθετούνται στην ιταλική μεριά της Liguria.
Είναι καταχωρισμένα στην Παγκόσμια Λίστα Κληρονομιάς της UNESCO.
Ανά τους αιώνες οι άνθρωποι έχτιζαν προσεκτικά αναβαθμίδες σε δύσβατα, απόκρημνα τοπία πάνω σε βράχους που δεσπόζουν στη θάλασσα.
Κομμάτι της γοητείας του είναι η έλλειψη δραστηριότητας κατασκευαστικών εταιριών. Τα χωριά ενώνονται με μονοπάτια, τρένα και βάρκες ενώ δεν υπάρχει πρόσβαση σε αυτά με αυτοκίνητο.
Οι παραλλαγές της Γαλλικής γλώσσας που ομιλούνται στο Βέλγιο και την Ελβετία, δεν παρουσιάζουν μεγάλες διαφορές τα Γαλλικά της Γαλλίας, αν και έχουν αρκετές ομοιότητες σε σημείο που να είναι εύκολα κατανοητές μεταξύ τωβ ομιλούντων. 
Συγκεκριμένα, το αριθμητικό σύστημα των γαλλόφωνων χωρών του Βελγίου και της Ελβετίας έχει κάποιες ιδιαιτερότητες που το διαφοροποιούν από τα γαλλικά που ομιλούνται στη Γαλλία και η προφορά κάποιων λέξεων είναι ελαφρώς διαφορετική. 
Παρ' όλα αυτά, όλοι οι γαλλόφωνοι Βέλγοι και Ελβετοί έχουν μάθει γαλλικά στο σχολείο και άρα θα μπορούν να σας κατανοήσουν ακόμη και αν χρησιμοποιήσετε το γαλλικό σύστημα αρίθμησης.
Σε πολλά μέρη του κόσμου, το κούνημα του χεριού στον αέρα είναι μια φιλική χειρονομία που σημαίνει «γεια».
Από την άλλη πλευρά, στη Μαλαισία, τουλάχιστον μεταξύ των κατοίκων της Μαλαισίας σε αγροτικά μέρη, σημαίνει «έλα εδώ», και θυμίζει με την κίνηση του δείκτη που κινείται προς το σώμα και το συναντάμε σε μερικές χώρες της Δύσης και θα έπρεπε να χρησιμοποιείται μόνο για αυτό το σκοπό. 
Αντίστοιχα, ένας Βρετανός ταξιδιώτης στην Ισπανία μπορεί να μπερδέψει την κίνηση κάποιου που τον αποχαιρετάει, όπου η παλάμη είναι στραμμένη προς το πρόσωπο αυτού που κάνει την κίνηση (αντί να είναι στραμμένη προς το πρόσωπο αυτού που χαιρετά), ως χειρονομία που να σημαίνει «γύρνα πίσω».
Οι βοηθητικές γλώσσες είναι τεχνητές ή κατασκευασμένες γλώσσες, που είναι φτιαγμένες κατάλληλα ώστε να βοηθούν στην επικοινωνία ανάμεσα στους ανθρώπους που διαφορετικά θα δυσκολεύονταν να επικοινωνήσουν.
Διαχωρίζονται από τις κοινές γαλλικές διαλέκτους (lingua francas), οι οποίες είναι φυσικές ή οργανικές γλώσσες που μετατρέπονται σε κύριες, για τον ένα ή τον άλλο λόγο, ως μέσο επικοινωνίας μεταξύ ανθρώπων που μιλούν άλλες γλώσσες. 
Στον καύσωνα της ημέρας, οι ταξιδιώτες ενδέχεται να βιώσουν ψευδαισθήσεις από αντικατοπτρισμούς που μοιάζουν με νερό (ή άλλα πράγματα).
Αυτές μπορεί να είναι επικίνδυνες εάν ο ταξιδιώτης κυνηγήσει μια οφθαλμαπάτη, ξοδεύοντας πολύτιμη ενέργεια και αποθέματα νερού. 
Και οι πιο καυτές έρημοι μπορούν να γίνουν εξαιρετικά κρύες το βράδυ. Η υποθερμία αποτελεί μεγάλο κίνδυνο χωρίς ζεστή ενδυμασία.
Το καλοκαίρι, ειδικά, αν πάρετε την απόφαση να κάνετε πεζοπορία στο τροπικό δάσος, θα χρειαστεί να έχετε τον νου σας για κουνούπια.
Έστω και αν οδηγείτε στο υποτροπικό δάσος και θέλετε να μπείτε στο αμάξι σπασμωδικά, μπορούν να μπουν και τα κουνούπια.
Η γρίπη των πτηνών, με την επίσημη ονομασία avian influenza, μπορεί να πεοσβάλει τόσο τα πτηνά όσο και τα θηλαστικά.
Λιγότερα από χίλια περιστατικά έχουν σημειωθεί σε ανθρώπους, όμως κάποια από αυτά υπήρξαν θανατηφόρα.
Οι περισσότερες περιπτώσεις είχαν να κάνουν με ανθρώπους που εργάζονταν με πουλερικά, όμως υπάρχει κίνδυνος και για τους παρατηρητές πουλιών.
Στη Νορβηγία είναι τυπικό φαινόμενο τα απόκρημνα φιορδ και οι κοιλάδες που ξαφνικά δίνουν τη θέση τους σε ψηλά, κυρίως ομοιόμορφα οροπέδια.
Αυτά τα υψίπεδα συχνά αποκαλούνται «βίντε» που σημαίνει μια ευρεία, ανοιχτή, απεριόριστη έκταση χωρίς δέντρα.
Στο Ρόγκαλαντ και το Αγντέρ συνήθως αποκαλούνται «hei» εννοώντας μια άδενδρη έκταση γης συνήθως καλυμένη με ρείκια. 
Οι παγετώνες είναι ασταθείς, και βρίσκονται σε ροή κάτω από το όρος. Αυτό δημιουργεί σχίσματα και χαράδρες που μπορεί να επικαλύπτονται από περάσματα από χιόνι. 
Οι τοίχοι και οι σκεπές στα σπήλαια πάγου μπορούν να καταρρεύσουν και τα ρήγματα να κλείσουν.
Από την κορυφή των παγετώνων τεράστιοι πάγοι ξεκολλούν, πέφτουν και ίσως αναπηδούν ή κυλούν πιο πέρα από την άκρη.
Η τουριστική σεζόν για τα πάρκα στα βουνά φθάνει στο έπακρον συνήθως το καλοκαίρι της Ινδίας.
Ωστόσο, έχουν ένα διαφορετικό είδος ομορφιάς και γοητείας τον χειμώνα, καθώς πολλοί σταθμοί λαμβάνουν καλή ποσότητα χιονιού και προσφέρουν δραστηριότητες όπως το σκι και το σνόουμπορντ.
Ελάχιστες αεροπορικές εταιρείες παρέχουν ακόμη ειδικά ναύλα σε περίπτωση ταξιδιού λόγω πένθους, οι οποίες κάνουν μια μικρή έκπτωση στα έξοδα ταξιδιού τελευταίας στιγμής για την κηδεία.
Οι αερογραμμές οι οποίες τα παρέχουν είναι μεταξύ άλλων οι Air Canada, Delta Air Lines, Lufthansa για διαδρομές από Αμερική ή Καναδά, και WestJet.
Εν πάση περιπτώσει, χρειάζεται να γίνει άμεση τηλεφωνική κράτηση με την αεροπορική εταιρεία.
