सोमबारका दिन, स्ट्यानफोर्ड युनिभर्सिटी स्कुल अफ मेडिसिनका वैज्ञानिकहरूले एक नयाँ डायग्नोस्टिक उपकरणको आविष्कारको घोषणा गरे जसले कोषहरूलाई प्रकारका आधारमा क्रमबद्ध गर्न सक्दछः एउटा सानो प्रिन्ट गर्न सकिने चिप जुन मानक ईंकजेट प्रिन्टरहरू प्रयोग गरेर सम्भवतः लगभग एक अमेरिकी सेन्टको लागतमा निर्माण गर्न सकिन्छ।
धनी देशहरूको तुलनामा कम आय भएका देशहरूमा क्यान्सर, क्षयरोग, एचआईभी र मलेरियाको पहिचान लगाउन सक्छ भनेर स्तन क्यान्सर जस्ता रोगहरूबाट बाँच्ने दर आधा हुने प्रमुख अन्वेषकहरूको भनाइ छ।
JAS 39C ग्रिपेन स्थानीय समयअनुसार बिहान 9:30 बजे (0230 UTC) रनवेमा दुर्घटनाग्रस्त हुँदै विस्फोट हुन पुगेको थियो र जसले गर्दा विमानस्थलले व्यावसायिक उडानहरू बन्द गरेको थियो।
पाइलटलाई स्क्वाड्रोन नेता डिलोक्रिट पट्टावीको रूपमा पहिचान गरियो।
स्थानीय मिडियाले प्रतिक्रियाको क्रममा विमानस्थलको अग्नि नियन्त्रक सवारी पल्टिएको सूचना दियो।
28-वर्ष-उमेरका विडाल सेभिलाबाट तीन सिजनअघि बार्सामा सामेल भए।
क्याटालन- क्यापिटल गएपछिबाट, भिडालले क्लबका लागि 49 खेलहरू खेलेका थिए।
प्रधानमन्त्रीको आधिकारिक निवासस्थान, डाउनिङ स्ट्रिटमा प्रहरीद्वारा संरक्षित प्रवेशद्वारको विपरीत रहेको ह्वाइटहलमा स्थानीय समय, 11:00 बजे (युटिसी+1) को छेउछाउ विरोश-प्रदर्शन सुरु भएको थियो।
ठिक 11:00 बजेपछि प्रदर्शनकारीहरूले ह्वाइटहलको उत्तरतर्फको बाटोमा सवारी आवागमन अवरुद्ध गरे।
11:20 मा, प्रहरीले प्रदर्शनकारीहरूलाई ट्राफिक बढ्दै गएको हुँदा विरोध-प्रदर्शनको अधिकारलाई सन्तुलनमा राख्न आवश्यक भएको उल्लेख गर्दै सडकभन्दा बाहिर सर्न अनुरोध गरे।
लगभग 11:29 मा, विरोध ह्वाइटहलमा सर्‍यो, ट्राफल्गर स्क्वायरबाट स्ट्र्यान्डतर्फ, आल्डविच र किङ्सवे हुँदै होल्बर्नतर्फ बढ्यो जहाँ रूढिवादी पार्टीले ग्रान्ड कोनट रूम्स होटलमा आफ्नो स्प्रिङ फोरम राख्दै थियो।
क्यानाडाली विरुद्ध नाडालको हेड टु हेड रेकर्ड 7-2 छ।
उहाँ भर्खर ब्रिसबेन ओपनमा राओनिकका विरूद्ध पराजित हुनुभयो।
खेलमा नडालले 88% कुल अङ्क प्राप्त गरेका थिए जसमा उनले पहिलो सर्भमै 76% अङ्क प्राप्त गरेका थिए।
खेलपछि, क्लेका राजाले भने, “म अत्यन्तै महत्त्वपूर्ण कार्यक्रमहरूको अन्तिम चरणमा सामेल हुन पाएकोमा उत्साहित नै छु। म यो जित्ने प्रयास गर्न यहाँ आएको छु।”
“पानामा पेपर्स” पानामियाली कानून फर्म मोस्याक फोन्सेकाको करिब 10 मिलियन कागजातहरूका लागि छाता हो, जुन 2016 वसन्त ऋतुमा प्रेसमा प्रकाशित भयो।
कागजातहरूले चौध बैंकहरूले धनी ग्राहकहरूलाई कर र अन्य नियमहरूबाट बचाउन अरबौँ अमेरिकी डलरको सम्पत्ति लुकाउन मद्दत गरेको देखाए।
ब्रिटिस पत्रिका द गार्जियनका अनुसार यो कार्य गर्नका लागि प्रयोग गरिएका 1200 वटा सेल कम्पनीहरूमध्ये एक तिहाइ कम्पनीहरू ड्युच बैंकको नियन्त्रणमा थिए।
विश्वव्यापी रूपमा प्रदर्शनहरू र धेरै आपराधिक अभियोग भएका थिए, र आइसल्यान्ड र पाकिस्तान दुबै सरकारका नेताले राजीनामा दिए।
हङकङमा जन्मेकी मा(Ma)ले न्यू योर्क युनिभर्सिटी र हार्वर्ड ल स्कूलमा अध्ययन गरे र एक पटक अमेरिकी स्थायी निवासी “ग्रीन कार्ड” लिएका थियो।
सिएले निर्वाचनका बेला सङ्केत गरे कि मा सङ्कटका समयमा देश छोडेर जान सक्दछन्।
फोटोजेनिक Ma ठोस कार्य गर्नुभन्दा बोल्न बढी रुचाउँछन् भनेर पनि Hsieh ले तर्क गरे।
यी आरोपहरूको बावजुद, Ma ले चिनियाँ मुख्य भूमिसँग घनिष्ट सम्बन्धको वकालत गर्दै प्लेटफर्ममा दक्षतापूर्वक जित हासिल गरे।
आजका दिनका हेर्नलायक खेलाडी वाशिङ्गटन क्यापिटल्सको एलेक्स ओभेचिन हुन्।
उनले 2 गोल गरे र यस 2 गोलले एट्लान्टा थ्रासर्रलाई 5-3 ले जित्न वासिङ्टनलाई सहयोग गर्‍यो।
ओभेच्किन (Ovechkin) को रातको खेलको पहिलो सहयोग रुकी निकलास ब्याकस्ट्रोम (Nicklas Backstrom) को खेल जिताउने गोलमा थियो;
उनले त्यस रात हानेको दोस्रो गोल उनले उक्त सिजनमा हानेको 60औँ गोल थियो। यससँगै उनी सन् 1995-1996 देखि एउटा सिजनमा 60 वा सोभन्दा बढी गोल गर्ने पहिलो खेलाडी बने। त्यतिबेला जरोमिर जगर र मारियो लेमिअक्स दुवै जनाले उक्त माइलस्टोन प्राप्त गरेका थिए।
ब्याटन सन् 2008 को सबैभन्दा धनी 400 अमेरिकीहरूको सूचीमा 190 औँ स्थानमा रहेका थिए जसको अनुमानित कुल सम्पत्ति 2.3 अरब अमेरिकी डलर छ।
उनले सन् 1950 मा भर्जिनिया विश्वविद्यालयको कला र विज्ञान कलेजबाट स्नातक गरेर त्यो संस्थाको महत्वपूर्ण दाता थिए।
इराकको अबु घ्राइब कारागारलाई दंगाको समयमा सुस्त बनाइएको छ।
अमेरिकी सेनाले कब्जा गरेपछि त्यहाँ कैदी दुर्व्यवहार पत्ता लागेपछि जेलको बदनामी भएको थियो।
फर्नान्डो अलोन्सोको रोकावटका कारण प्युकेट जूनियरको सन् 2008 को सिङ्गापुरमा भएको ग्रान्ड प्रिक्समा दुर्घटना भएको थियो।
अलोन्सोभन्दा अगाडीका कारहरू सुरक्षा कारमुनि इन्धनका लागिभित्र पस्दा, उ प्याकसम्म पुगेर विजयी भयो।
प्युकेट जुनियरलाई 2009 हंगेरी ग्र्याण्ड प्रिक्सपछि बर्खास्त गरियो।
ठ्याक्कै बिहान 8:46 मा पहिलो जेट यसको लक्ष्यमा ठोकिएको ठीक समय चिन्ह लगाउँदै हस सहरमा खस्यो।
रातभर आकाशतिरको बिन्दुमा प्रकाशका दुई बीमहरू लगाइएका थिए।
क्षेत्रमा यातायात केन्द्र र मध्य भागमा स्मारक पार्कसहित नयाँ पाँच गगनचुम्बी भवनहरूको निर्माण कार्य जारी रहेको छ।
PBS मा दुई दर्जनभन्दा बढी एमी पुरस्कार छन् र यसको रन सिसम स्ट्रीट र मिस्टर रोजर्सको आसपासभन्दा कम छ।
कार्यक्रमको प्रत्येक एपिसोड विशेष पुस्तकमा एक विषयवस्तुमाथि केन्द्रित हुन्छ र त्यसपछि बहु कथाहरूमार्फत त्यो विषयवस्तु अन्वेषण गर्छ।
बालबालिकाहरू पुस्तकालयमा जाँदा तिनीहरूले हेर्नु पर्ने किताबका लागि प्रत्येक कार्यक्रमले पुस्तकहरूका लागि सिफारिस पनि प्रदान गर्छ।
WNED बफेलोका, जोन ग्रान्टले (रेन्बोको होम स्टेसन पढ्दै) भने, “रेन्बो पढ्नाले बच्चाहरूलाई किन पढ्ने भन्ने सिकायो, ......पढाइको प्रेम - (कार्यक्रमले) बच्चाहरूलाई पुस्तक लिन र पढ्न प्रोत्साहित गर्‍यो।”
जोन ग्रान्ट लगायत केही व्यक्तिहरूले यो विश्वास गर्छन् कि कोषको समस्या र शैक्षिक टेलिभिजन प्रोग्रामिङको दर्शन दुवैले श्रृङ्खला समाप्त गर्न योगदान पुर्‍याए।
पूर्वानुमानकर्ताहरूले केप भेर्डे टापुहरूको 645 माईल (1040 किलोमिटर) पश्चिममा अवस्थित यो आँधीबेहरी कुनै पनि क्षेत्रलाई जोखिममा पार्नुअघि फैलिने सम्भावना छ भनेर भनेका छन्‌।
फ्रेडसँग हालै प्रति घण्टा 105 माइलको वेग (165 किमी/ घण्टा) को हावा रहेको छ र उत्तर पश्चिम तिर बढिरहेको छ।
फ्रेड स्याटेलाइट इमेजरीको आविष्कारपछि एटलान्टिकको दक्षिण तथा पूर्वी भागमा रेकर्ड गरिएको अहिलेसम्मकै सबैभन्दा शक्तिशाली उष्ण प्रदेशीय चक्रवात हो र 35°W को पूर्वमा रेकर्ड गरिएको तेस्रो ठुलो तुफान हो।
सेप्टेम्बर 24, 1759 मा, आर्थर गिनीजले आयरल्याण्डको डुब्लिनको सेण्ट जेम्स गेट ब्रुअरीका लागि 9,000 वर्षको सम्झौतामा हस्ताक्षर गरे।
250 वर्षपछि, गिनीज एक विश्वव्यापी व्यवसायमा विकसित भएको छ जसले प्रत्येक बर्ष 10 बिलियन युरो (US$14.7 बिलियन)भन्दा बढीको कारोबार गर्दछ।
A1GP न्युजिल्यान्ड टिमका सह-चालक, Jonny Reid ले आज कानूनी रूपमा न्युजिल्यान्डको 48-वर्षे पुरानो अकल्यान्ड हार्बर ब्रिजमा सबैभन्दा छिटो ड्राइभिङ गर्दै इतिहास रचे।
श्री रिड न्युजिल्यान्डको A1GP कार, ब्ल्याक ब्युटीलाई 160 किलोमिटर प्रति घण्टाको गतिमा पुलमा सात पटकसम्म चलाउन सक्षम भए।
न्युजील्यान्ड प्रहरीले आफ्नो स्पीड रडार बन्दुकको प्रयोग गरेर श्री रेडको गतिलाई ब्ल्याक ब्यूटीसँग तुलना गर्न खोजिरहेको क्रममा समस्या उत्पन्न भएको थियो र प्रहरीले श्री रेडलाई अवलोकन गर्दा उनले आफ्नो गति 160 किमि प्रति घण्टामा घटाएका थिए।
पछिल्लो 3 महिनामा, 80 भन्दा बढी पक्राउ परेका मानिसहरू औपचारिक शुल्क नलगाई केन्द्रीय बुकिङ भवनबाट रिहाई गरिएका थिए।
यस वर्षको अप्रिलमा न्यायाधीश ग्लेनले 24 घण्टाभन्दा बढी पक्राउ परेका व्यक्तिलाई रिहा गरे जसलाई अदालतले कुनै सुनुवाइ नपाएकोले रिहा गरेको थियो।
यदि स्वीकृत भएमा आयुक्तले जमानत तोक्छन् र पक्राउ गर्ने अधिकारीले दर्ता गरेको आरोपलाई औपचारिक बनाउँछन्। त्यसपछि आरोपहरू राज्यको कम्प्युटर प्रणालीमा प्रविष्ट गरिन्छ जहाँ मुद्दा ट्र्याक गरिन्छ।
सुनुवाईमा संदिग्धको अधिकारका निम्ति द्रुत परीक्षणकोका लागि मिति पनि अंकित छ।
पिटर कोस्टेलो, अस्ट्रेलियाका कोषाध्यक्ष र सम्भवतः प्रधानमन्त्री जोन होवार्डको उत्तराधिकारी हुन सक्ने लिबरल पार्टीका नेताले अस्ट्रेलियामा रहेको आणविक शक्ति उद्योगका पछाडि आफ्नो समर्थन दिएका छन्।
कोस्टेलो (Costello)ले आणविक ऊर्जा उत्पादन आर्थिक तवरले व्यवहारिक हुन्छ, अष्ट्रेलियाले यसको उपयोग गर्नु पर्छ भने।
“यो व्यावसायिक हुन्छ भने, हामीसँग यो हुनुपर्छ। अर्थात्, आणविक ऊर्जाका लागि कुनै सैद्धान्तिक आपत्ति छैन” मिस्टर कोस्टेल्लोले भने।
आन्साले जनाएअनुसार “प्रहरीहहरू केही उच्च-स्तरका झडपहरूले गर्दा चर्को युद्ध सुरु हुन सक्ला भन्ने कुराले चिन्तित थिए।
प्रहरीले लो पिक्कोलोको माथिल्लो हात रहेको छ भने किनभने उनी पालेर्मोमा प्रोभेन्जानोको दाहिने हातका मानिस थिए र उनको ठूलो अनुभवले उनलाई पुरानो पुस्ताका मालिकहरूको मन जिते किनभने उनीहरूले आफ्नो शक्तिको सञ्जाललाई सुदृढ पार्ने क्रममा प्रोभेन्जानोको सकेसम्म कम राख्ने नीति अनुसरण गरेका थिए।
यी मालिकहरूलाई प्रोभेन्जानोद्वारा तबसम्म अधीनमा राखिएको थियो जबसम्म उनले 1992 मा माफिया क्रुसेडर्स जियोवानी फाल्कन र पाओलो बोरसेलिनोको जीवनको दाबी गर्ने राज्य विरूद्ध रीयनाद्वारा सञ्चालित युद्धलाई अन्त्यसम्म पुर्‍याएनन्।”
एप्पल (Apple) का सिइओ स्टिभ जोब्स (Steve Jobs)ले स्टेजमा हिँडेर र आफ्नो जीन्सको पकेटबाट आइफोन (iPhone)लाई बाहिर निकालेर यसको अनावरण गर्नुभयो।
आफ्नो 2 घण्टाको भाषणका क्रममा उहाँले भन्नुभयो कि “आज एप्पलले फोन पुनः आविष्कार गर्न गइरहेको छ, हामी आज इतिहास बनाउन गइरहेका छौं।”
पृथ्वीमा सबैभन्दा ठूलो रोमन क्याथोलिक देश ब्राजिल हो। रोमन क्याथोलिक चर्चले समलिङ्गी विवाहलाई वैधानिकरणको विरोध गर्छ।
ब्राजिलको नेशनल कङ्ग्रेसले 10 वर्षसम्म वैधानिकतामाथि बहस गरेको छ र त्यस्ता नागरिक विवाहहरू हाल रियो ग्रान्डे डो सुलमा मात्र वैधानिक छन्।
साओ पाउलो (São Paulo) का पूर्व मेयर मार्ता सुप्लिसी (Marta Suplicy)ले मूल कानूनको मस्यौदा तयार पारेका थिए। प्रस्तावित कानून, परिमार्जन पछि, अब रोबर्टो जेफरसन (Roberto Jefferson) को हातमा छ।
आन्दोलनकारीहरूले नोभेम्बरमा नेशनल काङ्ग्रेसमा दिन 112 लाख हस्ताक्षरको निवेदन सङ्कलन गर्ने आशा राखेका छन्।
धेरै परिवारहरूले निष्कासनसँग लड्न कानूनी सहायता खोजिरहेको स्पष्ट भएपछि, आवास ठगीका पीडितहरूका लागि इस्ट बे कम्युनिटी ल सेन्टरमा मार्च 20 मा एक बैठक राखियो।
जब भाडामा बस्नेहरूले उनीहरूसँग भएको कुरा साझा गर्न थाले, धेरैजसो संलग्न परिवारहरूले अचानक महसुस गरे कि OHA का क्यारोलिन विल्सनले उनीहरूको सुरक्षा निक्षेप चोरी गरेको थियो र शहर छोडेर भाग्यो।
लकवुड गार्डनका भाडामा बस्नेहरू विश्वास गर्छन् कि त्यहाँ 40 वा सोभन्दा बढी परिवारले निष्कासनमा सामना गर्नुपर्ने हुन सक्छ जबदेखि उनीहरूलाई थाहा भयो कि OHA पुलिसले ओकल्याण्डमा अन्य सार्वजनिक सम्पत्तिहरू पनि अनुसन्धान गरिरहेका छन् जुन आवास घोटालामा फस्न सक्छन्।
ब्यान्डले माउवीको वार मेमोरियल स्टेडियमको कार्यक्रम रद्द गर्‍यो, जसमा 9,000 मानिसहरू उपस्थित हुने तय गरिएको थियो, र प्रशंसकहरूसँग माफी मागे।
ब्यान्डको प्रबन्धक कम्पनी, HK प्रबन्धक निगमितले, सेप्टेम्बर 20 मा रद्द गर्दा कुनै प्रारम्भिक कारण दिएन, तर अर्को दिनसम्ममा यसको तार्किक कारणलाई दोषी ठहर्‍यायो।
प्रख्यात ग्रीसका वकिल, साकिस् केचाजिओग्लौ (Sakis Kechagioglou) र जर्ज निकोलाकोपौलस (George Nikolakopoulos)लाई घुस र भ्रष्टाचारको अभियोगमा दोषी ठहरिएका कारण कोरिडेल्लसको एथेन्स जेल (Athens' jail of Korydallus) मा कैद गरिएको छ।
यसको नतिजा स्वरूप, युनानको कानुनी समुदायभित्र एक ठूलो घोटाला विगत वर्षहरूमा न्यायाधीश, वकिल, अधिवक्ता र मुख्तियारद्वारा गरेको अवैध कार्यको पर्दाफासको माध्यमबाट उठेको छ।
केही हप्ताअघि, पत्रकार Makis Triantafylopoulos ले अल्फा टिभीमा उनको लोकप्रिय टेलिभिजन कार्यक्रम “Zoungla” मा प्रकाशित जानकारीपछि संसद सदस्य र वकील Petros Mantouvalos लाई हटाइयो किनभने उनको कार्यालयका सदस्यहरू अवैध घूस र भ्रष्टाचारमा संलग्न थिए।
यसबाहेक, शीर्ष न्यायाधीश ईभान्जेलस कलौसिसलाई जेलमा हालिन्छ किनभने उनलाई भ्रष्टाचार र नैतिक व्यवहारको दोषी पाइयो।
रोबर्ट्सले सम्भावित केसहरूको विशिष्टतामा टिप्पणी गर्न अनैतिक हुने भन्दै गर्भपतनको नैतिकतामा विचार गर्दा एक महत्त्वपूर्ण प्रश्न जीवन कहिले सुरु हुन्छ भन्ने उनले विश्वास गर्छन् भन्नेमा बोल्न ठाडै अस्वीकार गरे।
यद्यपि उनले रो भी वाडे (Roe v Wade) “देशको बसोबास भएको कानून” थिए भन्ने आफ्नो पहिलेको भनाइलाई दोहोर्‍याए र उनले सर्वोच्च अदालतको लगातार निर्णयको महत्त्वमा जोड दिए।
उनले यो पनि पुष्टि गरे कि रो निर्णय निर्भर भएको गोपनीयताको निहित अधिकारमा उनी विश्वास गर्दछन्।
मारुचीडोर दोस्रो स्थानमा रहेको नुसा भन्दा स्पष्ट छ अङ्कको साथ अङ्क तालिकाको शीर्ष  स्थानमा पुगेको थियो।
दुवै पक्षहरू प्रमुख सेमिफाइनलमा भेट्नेछ जहाँ नुसा 11 अंकले विजयी भइन्।
त्यसपछि मेरोकाइडोर (Maroochydore)ले क्याबुल्चर क्याबुल्चर (Caboolture)लाई प्रारम्भिक फाइनलमा हराए।
हेस्पेरोनिकस एलिजावेथी ड्रोमियोसौरिडी परिवारको एक प्रजाति हो र भेलोसिरेप्टरको वंश हो।
यो पूर्णतया पखेटा र तातो रगत भएको शिकारी चरा, भेलोसिराप्टर जस्तै पञ्जासहित दुई खुट्टामा सिधा हिँडेको छ भन्ने विश्वास गरिन्छ।
यसको दोस्रो पञ्जा झनै ठूलो थियो, जसले हेस्परोनिकस नामको उदय भयो जसको अर्थ “पश्चिमी पञ्जा” हो।
पिसाउने बरफका साथसाथै चरम मौसमका कारण उद्धार कार्यमा बाधा पुर्‍याइरहेको छ।
पिटम्यानले अर्को साताको कुनै समयसम्म अवस्थाहरूमा सुधार नहुने सुझाव दिए।
पिटम्यानका अनुसार, प्याक बरफको मात्रा र मोटाई विगत 15 वर्षमा सिलर्सका लागि सबैभन्दा खराब हो।
जेफ वीज र नौजना पीडितहरूमध्ये तीन जनाको अन्त्येष्टि भएको रेड लेक समुदायमा आज समाचार फैलिएको छ कि मार्च 21 को विद्यालयमा भएको गोलीबारी को आरोपमा अर्को विद्यार्थी पक्राउ परेको खबर छ।
अधिकारीहरूले आधिकारिक रूपमा आजको पक्राउको पुष्टि बाहिर भने।
यद्यपि, अनुसन्धानको बारेमा थाहा भएको स्रोतले मिनेपोलिस स्टार-ट्रिब्युनलाई त्यो रेड लेक ट्राइबल चेयरम्यान फ्लोयड जोर्डेनको 16-वर्षे छोरा लुइस जोर्डन भएको बतायो।
अहिले यो थाहा छैन कि केकस्ता आरोपहरू लगाइनेछ वा के कुराले अधिकारीलाई केटासम्म पुर्‍यायो तर सङ्घीय अदालतमा किशोरसम्बन्धी कारवाहीहरू सुरु भएका छन्।
लोदिनले अफगानीहरूलाई अर्को निर्वाचनको खर्च र सुरक्षा जोखिमबाट बचाउनका लागि पदाधिकारीहरूले निर्वाचन रद्द गर्ने निर्णय गरेको पनि बताए।
कूटनीतिज्ञहरूले अफगानिस्तानको संविधानमा अनावश्यक रूपमा अपहरण निर्धारित गर्न पर्याप्त अस्पष्टता फेला पारे भने।
यसले अघिल्ला रिपोर्टहरूलाई खण्डन गर्दछ जसमा निर्णायक निर्वाचन रद्द गर्नु संविधानको विपरित हुन्छ भनिएको छ।
एयरक्राफ्ट इर्कत्स्कतर्फ बढिरहेको थियो र आन्तरिक सैनिकहरूद्वारा सञ्चालन भइरहेको थियो।
अनुसन्धानका लागि एक जाँच समिति स्थापित गरिएको थियो।
1970 को दशकदेखि Il-76 रूसी र सोभियत दुवै सेनाको एउटा प्रमुख घटक भएको छ र गएको महिना रसियामा गम्भीर दुर्घटना देखिसकेको छ।
अक्टोबर 7 मा उडान गर्दा एउटा इन्जिन अलग्गियो, जसमा कुनै चोटपटक लागेन। त्यो दुर्घटनापछि रूसले Il-76s को उडान केही समय प्रतिबन्धित गर्‍यो।
ट्रान्स-अलास्का पाइपलाइन प्रणालीको 800 माईल अलास्काको फेयरब्याङ्क्सको दक्षिणी भागमा हजारौं ब्यारल कच्चा तेल पोखिएपछि बन्द गरिए।
नियमित फायर-कमान्ड प्रणालीको परीक्षणपछि पावर फेल हुँदा राहत भल्भ खोलियो र फोर्ट ग्रीली पम्प स्टेसन 9 नजिकै कच्चा तेल ओभरफ्लो भयो।
भल्भ खुल्नाले प्रणालीको चाप बाहिरिने ठाउँ मिल्यो र तेल प्याड हुँदै 55,000 ब्यारेल (2.3 लाख ग्यालन) तेल अट्न सक्ने ट्याङ्कीमा बग्यो।
बुधबार दिउँसोसम्म,ट्याङ्कीका निकासहरू सम्भवत ट्याङ्की भित्रको थर्मल विस्तारबाट अझै पनि चुहिने नै थिए।
104,500 ब्यारेल राख्न सक्षम ट्याङ्की मुनिको अर्को माध्यमिक नियन्त्रण क्षेत्र अझै त्यसको पूर्ण क्षमतामा भरिएको थिएन।
टीका-टिप्पणीहरू, टेलिभिजनमा प्रत्यक्ष, पहिलो पटक थिए कि वरिष्ठ ईरानी सुत्रहरूले प्रतिबन्धको कुनै असर भइरहेको स्वीकार गरे।
तिनीहरूले कच्चा तेलको निर्यातमा युरोपेली युनियनद्वारा वित्तीय निषेधन र प्रतिबन्ध समावेश गर्छन्, जसबाट इरानी अर्थतन्त्रले यसको विदेशी आम्दानीको 80% प्राप्त गर्दछ।
आफ्नो सबैभन्दा पछिल्लो मासिक रिपोर्टमा, OPEC ले दुई दशकमा कच्चा तेलको निर्यात 2.8 मिलियन ब्यारल प्रति दिनको न्यूनतम स्तरमा झरेको बतायो।
देशका सर्वोच्च नेता, अयतोला अली खमानेइले तेलको निर्मातालाई ईरानी ईस्लामिक क्रान्तिभन्दा पहिला 1979 मा सुरु भएको “एउटा जाल” भनेर वर्णन गरेका छन् र त्यस देशबाट स्वतन्त्र हुनुपर्ने थियो।
क्याप्सूल पृथ्वीमा पुगेर वायुमण्डलमा प्रवेश गर्छ, बिहान 5 बजे (पूर्वी समय) मा, यसले उत्तरी क्यालिफर्निया, ओरेगन, नेभादा र उताह (Northern California, Oregon, Nevada and Utah) मा मानिसहरूलाई धेरै प्रकाश कार्यक्रम राख्ने अपेक्षा गरिन्छ।
क्याप्सुल धेरै हदसम्म आकाशतर्फ जाँदै गरेको एक शूटिंग तारा जस्तै देखिनेछ।
यो क्याप्सुलले करिब 12.8 किलोमिटर वा 8 माइल प्रति सेकेण्डमा यात्रा गर्नेछ, जुन एक मिनेटमा सान फ्रान्सिस्कोबाट लस एन्जल्स जानका लागि पर्याप्त छ।
स्टारडस्ट पृथ्वीमा फर्कनका लागि सबैभन्दा छिटो अन्तरिक्ष यानका लागि नयाँ सर्व-समय कीर्तिमान स्थापित गर्नेछ, मेमा 1969 मा Apollo X कमान्ड मोड्युलको फिर्ताको क्रममा अघिल्लो रेकर्ड तोड्यो।
“यो नर्धर्नउत्तरी क्यालिफोर्नियाको पश्चिमी तटमा सर्छ र क्यालिफोर्नियाबाट मध्य ओरेगन हुँदै नेभाडा र ईडाहो हुँदै युटाको आकाशमा उज्यालो पार्नेछ”, स्टारडस्टका परियोजना प्रबन्धक टम डक्सबरीले भने।
सम्झौता अनुमोदन नगर्ने विकसित देशको रूपमा क्योटो मौसम सम्झौतामा हस्ताक्षर गर्ने रुड्को निर्णयले संयुक्त राज्यलाई टाढा राख्छ।
अष्ट्रेलियाको पूर्व रूढीवादी सरकारले क्योटो सम्झौताको अनुमोदन गर्न अस्वीकार गर्दै भारत र चीन जस्ता देशहरू उत्सर्जनको लक्ष्यमा बाध्य नभएको हुनाले कोइलाको निर्यातमा ठूलो निर्भरताले अर्थव्यवस्थालाई नोक्सान पुर्‍याउँछ भने।
यो ई-बेको इतिहासमा सबैभन्दा ठूलो अधिग्रहण हो।
कम्पनीले आफ्ना नाफाका स्रोतहरूमा विविधता ल्याउने र चीन, पूर्वी युरोप र ब्राजिल जस्ता स्काइपको बलियो प्रभाव परेका क्षेत्रहरूमा लोकप्रियता हासिल गर्ने आशा राखेको छ।
वैज्ञानिकहरूले Enceladus लाई भौगोलिक रूपमा सक्रिय र शनिको icy E ring को सम्भावित स्रोत हो भन्ने शंका गरेका छन्।
Enceladus सौर्यमण्डलमा सबैभन्दा बढी परावर्तनशील वस्तु हो। यसले आफूमा आएर ठोक्किने ९० प्रतिशत सूर्यको प्रकाशलाई प्रतिबिम्बित गर्छ।
खेल प्रकाशक Konamiले आज जापानी अखबारमा उनीहरूले Fallujah मा छ दिनको खेल रिलीज गर्ने छैनन्‌ भने।
खेल अमेरिकी र इराकी सेनाहरूबीचको ठुलो युद्ध Fallujah को दोस्रो लडाईमा आधारित छ।
ACMAले यो पनि पत्ता लगायो कि इन्टरनेटमा भिडियो प्रवाहित हुनुको बाबजुद, बिग ब्रदरको वेबसाइटमा मिडिया भण्डारण नभएकाले बिग ब्रदरले अनलाइन सामग्री सेन्सरसिप कानुनको उल्लङ्घन गरेका थिएनन्।
प्रसारण सेवा ऐनले इन्टरनेट सामग्रीको नियमन उपलब्ध गराउँछ, यद्यपि इन्टरनेट सामग्री मानिनका लागि यो भौतिक रूपमा कुनै सर्भरमा रहनुपर्छ।
“सोमालियाका अतिवादीहरू” केन्या र इथियोपियामा आत्मघाती बम हमला गर्ने योजनामा रहेको भन्ने थाहा पाएर केन्याको नैरोबीमा रहेको संयुक्त राज्य अमेरिकाको दूतावासले चेतावनी जारी गरेको थियो।
यु.एस. भन्छ, उसले एक अज्ञात स्रोतबाट जानकारी प्राप्त गरेको छ, जसले विशेषगरी इथियोपिया र केन्या मा “प्रमुख स्थलहरू” उडाउनका लागि आत्मघाती बम हमलावरहरूको प्रयोगका बारे उल्लेख गर्दछ।
धेरैअघि द डेली शो र द कोल्बर्ट रिपोर्ट, हेक र जोनसनले 1988 मा उनीहरू UW मा विद्यार्थी हुँदा समाचार र समाचार रिपोर्टिङको अनुकरण गर्ने प्रकाशनको कल्पना गरे।
यसको स्थापना पछि, ओनियन मुद्रण संस्करणको साथमा, एक यथार्थ समाचार प्यारोडी साम्राज्य बनेको छ, एक वेबसाइट जसले अक्टोबर महिनामा 5,000,000 अद्वितीय आगन्तुकहरू, व्यक्तिगत विज्ञापनहरू, 24 सै घण्टाको समाचार सञ्जाल, पोडकास्टहरू आकर्षित गर्‍यो र हालसालै विश्व एटलास भनिने हाम्रो मौन संसार सुरु गरेको छ।
अल गोर र जनरल टोमी फ्रान्कस् अनौपचारिक रूपमा आफ्ना मनपर्दा शीर्षकहरूमा चर्चा गर्छन् (गोर तब थिए जब द ओनियनले रिपोर्ट गर्‍यो कि उनी र टिपरले उनको 2000 ईलेक्टोरल कलेज पराजयपछि आफ्नो जीवनकै सर्वश्रेष्ठ यौनसम्बन्ध राख्दै थिए)।
तिनीहरूका धेरै लेखकहरू Jon Stewart र Stephen Colbert का समाचार प्यारोडी शोहरूमा ठूलो प्रभाव पार्न सफल भए।
यो कलात्मक घटना पनि बुखारेस्ट सिटी हलको एक अभियानको हिस्सा हो, जसले रोमानियाली राजधानीको छविलाई एक रचनात्मक र रंगीन महानगरका रूपमा फेरि सुरू गर्न खोज्दछ।
यो सहर जुन र अगस्तको बिचमा विश्वको सबैभन्दा ठूलो सार्वजनिक कला कार्यक्रम, काउपरेड आयोजना गर्ने दक्षिण पूर्वी यूरोपमा पहिलो हुनेछ।
आजको घोषणाले यस वर्षको मार्चमा सरकारको कोषलाई थप सहयोग गर्ने प्रतिबद्धतालाई पनि विस्तार गर्‍यो।
थप 300 ले बढि भीडभाडबाट छुटकारा पाउनका लागि कुल 1300 ढुवानी साधन ल्याउँदछ।
लस एन्जलस प्रहरी विभागका प्रवक्ता क्रिस्टोफर गार्सियाले भने कि शंकास्पद पुरूष अपराधीलाई तोडफोड गर्नुको सट्टा अपराध गरेको भएर अनुसन्धान भइरहेको छ।
चिन्हलाई भौतिक रूपमा क्षति पुर्‍याइएको थिएन; कालो कपडा प्रयोग गरेर “O”लाई सानो अक्षर “e” मा बदल्न शान्ति र मुटुका चिन्हहरूको साथमा परिमार्जन गरिएको थियो।
प्राकृतिक रूपमा हुने एकल कोशिकायुक्त समुद्री जीवले हुने रातो छाल, कारेनिया ब्रिभिसको सामान्य एकाग्रताभन्दा बढीको कारणले हुन्छ।
प्राकृतिक कारकहरूले आदर्श अवस्थाको उत्पादन गर्नका लागि प्रतिच्छेद गर्न सक्दछन्, जसले लेउको संख्यालाई धेरै संख्यामा वृद्धि गर्न दिन्छन्।
लेऊले मानव र माछा दुवैका स्नायुहरू काम नगर्ने बनाउन सक्ने न्युरोटोक्सिन उत्पादन गर्छ।
पानीमा विषाक्तताको उच्च गाढापनले गर्दा प्रायः माछा मर्छन्।
हावा र छालहरूबाट हावामा लिने पानी भएको सास लिँदा मानिस प्रभावित हुन सक्छ।
यसको चरम विन्दुमा, मालदिभ्सको भाषामा ताडको पातको झोलाका लागि नाम दिइएको, ट्रपिकल साइक्लोन गोनु, 240 किलोमिटर प्रति घण्टा (149 माइल प्रति घण्टा) को निरन्तर हावासम्म पुग्यो।
आजको सुरुमा, हावा 83 किमी प्रति घण्टाको वरिपरि थियो र यो कमजोर रहिरहने अपेक्षा गरिएको थियो।
बुधबार, संयुक्त राज्यको राष्ट्रिय बास्केटबल सङ्गठन (NBA)ले COVID-19 को सन्दर्भका चासोहरूका कारणले आफ्नो पेशागत बास्केटबल सिजन निलम्बन गर्दछ।
युटा जाज खेलाडीको COVID-19 भाइरसको परीक्षण सकारात्मक देखिएपछि NBA को निर्णय आयो।
यस जीवाश्मको आधारमा, यसको मतलब विभाजन आणविक प्रमाणले अनुमान गरेभन्दा धेरै पहिलेको हो।
“यसको मतलब सबै कुरा फिर्ता गर्नु पर्छ”, इथियोपियाको रिफ्ट भ्याली रिसर्च सर्भिसका अन्वेषक र अध्ययनका सह लेखक बर्हाने एस्फावले भने।
अहिलेसम्म, AOL संयुक्त राज्य अमेरिकाभित्र यसको व्यापक प्रयोगको कारण आफ्नै गतिमा IM बजारलाई सार्न र विकास गर्न सक्षम भएको छ।
यस्तो व्यवस्था भएमा यो स्वतन्त्रता अन्त्य हुन सक्छ।
Yahoo! का प्रयोगकर्ताहरूको संख्या र Microsoft सेवाहरूले संयुक्त रूपमा एओएलका ग्राहकहरूको संख्यासँग प्रतिस्पर्धा गर्नेछ।
नर्धर्न रक बैंकले बेलायत सरकारबाट आपतकालिन सहायता पाएको थियो भन्ने कुरा खुलेपछि उक्त कम्पनीलाई सन् 2008 मा राष्ट्रियकरण गरिएको थियो।
नर्दन रकलाई सन् 2007 मा सबप्राइम धितो सङ्कटका समयमा यसको एक्सपोजरका कारण समर्थन आवश्यक परेको थियो।
बैंकको राष्ट्रियकरण हुनुअघि रिचार्ड ब्रानसनको भर्जिन समूहले बैंकका लागि लगाएको बोली अस्वीकृत भएको  थियो।
2010 मा राष्ट्रियकरण गरिएको समयमा हालको हाइ स्ट्रिट बैंक नर्दर्न रक पिएलसी 'खराब बैंक', नर्दर्न रक (सम्पत्ति व्यवस्थापन) बाट छुट्टिएको थियो।
भर्जिनले उत्तरी चट्टानको “राम्रो बैंक” खरिद गरेको छ, सम्पत्ति व्यवस्थापन कम्पनी होइन।
यो मानिन्छ कि इतिहासमा पाँचौँ पटक मानिसहरूले अवलोकन गरे कि रासायनिक रूपले पुष्टि भएको मङ्गल ग्रहको पदार्थ पृथ्वीमा खसिरहेको थियो।
पृथ्वीमा खसेको भनेर थाहा भएका करिब 24,000 वटा उल्का पिण्डमध्ये केवल 34 वटा मात्रै मंगल ग्रहबाट आएको पुष्टि भएको छ।
यी मध्ये पन्ध्र वटा चट्टानहरूलाई गत जुलाईमा उल्का पिण्ड वर्षाका लागि श्रेय दिइन्छ।
पृथ्वीमा धेरै दुर्लभ रहेका केही ढुङ्गाहरू प्रति आउन्स 11,000 देखि 22,500 अमेरिकी डलरमा बेचिन्छन् जुन सुनको लागतभन्दा दश गुणाले बढी हो।
दौड पछाडि, केसेलोस्की 2,250 अङ्कका साथ सवारी चालकको च्याम्पियनशिप अगुवा बने।
सात अङ्कपछाडि, जोनसन 2,243 का साथ दोस्रो स्थानमा छन्।
तेस्रोमा, ह्याम्लिन बीस अङ्कले पछाडी र बोयरभन्दा पाँच अङ्कले अगाडि रहेको छ। कह्ने र ट्रुएक्स, जुनियर 2,220 र 2,207 अङ्कका साथ क्रमशः पाचौं र छैठौं स्थानमा छन्।
स्टेवर्ट, गोर्डन, केन्सेथ र हार्विकले चालक च्याम्पियनसिपको लागि शीर्ष दश स्थानमा चारवटा दौडहरू बाँकी छँदै आफ्नो स्थान बनाए।
संयुक्त राज्य अमेरिकाको नौसेनाले पनि बतायो कि उनीहरूले घटनाको अनुसन्धान गरिरहेका थिए।
“चालक दल हाल सुरक्षित रूपमा जहाज निकाल्ने उत्तम विधि निर्धारित गर्न काम गरिरहेको छ” उनीहरूले विज्ञप्तिमार्फत बताए।
एभेन्जर क्लास माइन काउन्टरमाइजेस जहाज पलावान पोर्टो प्रिन्सेसाका लागि यात्रामा गइरहेको थियो।
यो अमेरिकी नौसेनाको सातौँ फ्लिटलाई तोकिएको छ र यो जापानको नागासाकी, सासेबोमा आधारित छ।
मुम्बई आक्रमणकारीहरू भिडभाड हुने छत्रपति शिवाजी टर्मिनस रेल-वे स्टेशन र प्रख्यात ताजमहल होटललगायत धेरै लक्ष्यहरू बनाएर ग्रेनेड, स्वचालित हतियार बोकेर नोभेम्बर 26, 2008 मा डुङ्गाबाट आइपुगेका थिए।
डेभिड हेडलीको स्काउटिङ र जानकारी सङ्कलनले पाकिस्तानी सैन्य समूह लस्खर-ए-ताइबाबाट 10 बन्दुकसहितका मानिसद्वारा अपरेसनलाई सक्षम बनाउन मद्दत गरेको थियो।
भारत र पाकिस्तानबीच यस आक्रमणले सम्बन्धलाई धेरै तनाव बनायो।
उनले ती अधिकारीहरूसँगै टेक्ससका नागरिकहरूलाई जनताको सुरक्षालाई रक्षा गर्न कदम चालिएको आश्वासन दिए।
पेरीले विशेष रूपमा भने, “यस मामिलामा खडा भएको चुनौतीको सामना गर्न विश्वका केही स्थानहरू राम्रा छन्।”
गभर्नरले यो पनि भने, “केही विद्यालय उमेरका बच्चाहरू बिरामीसँगको सम्पर्क भएको भनेर चिनाइएको छ भनेर आज हामीले पत्ता लगायौं।”
उनले अगाडि भन्दै गए, “यो मामला गम्भीर छ। निश्चिन्त हुनुहोस् कि हाम्रो प्रणाली त्यही तरहको काम गरिरहेको छ जुन यसले गर्नुपर्दछ।”
पुष्टि भयो भने, खोजले Allen ०ले मुशाशीका लागि आठ बर्षको खोजी पूरा गर्छ।
समुद्रको पिँध मापन गरेपछि ROV प्रयोग गरेर पानीजहाजको अवशेष भेट्टाइयो।
संसारकै सबैभन्दा धनी व्यक्तिमध्ये एक, एलेनले कथित रूपमा आफ्नो धेरैजसो धन समुद्री अन्वेषणमा लगानी गरे र युद्धमा जीवनपर्यन्तको इच्छापछि मुसासी फेला पार्ने आफ्नो खोज सुरु गरे।
एटलान्टामा हुँदा उनले समालोचनात्मक प्रशंसा प्राप्त गरिन र नवीन सहरी शिक्षाका लागि प्रसिद्ध थिइन्।
सन् 2009 मा उनलाई वर्षको राष्ट्रिय सुपरिटेन्डेन्टको पदकबाट सम्मानित गरियो।
पुरस्कारको समयमा, एट्लान्टा विद्यालयहरूले परीक्षण स्कोरमा विशाल सुधार देखेका थिए।
त्यसको लगत्तै, द एट्लाण्टा जर्नल-कन्स्टिट्यूशनले परीक्षणको नतिजामा समस्या देखाउँदै एउटा रिपोर्ट प्रकाशित गर्‍यो।
रिपोर्टले देखायो कि परीक्षा अङ्कहरू द्रुत गतिले बढेका थिए र यसले विद्यालयले आन्तरिक समस्याहरू पत्ता लगाएको तर खोजहरूमा कार्य नगरेको आरोप लगायो।
त्यसपछि प्राप्त प्रमाणहरूले परीक्षाका उत्तरपुस्तिकामा छेडछाड गरिएको थियो भन्ने जनाएका थिए। हललगायतका अन्य 34 जना शिक्षा अधिकारीहरूलाई सन् 2013 मा अभियोग लगाइएको थियो।
आइरिस सरकारले आफ्नो परिस्थिति सुधार्न संसदीय कानून बनाउनु पर्ने कुरामा जोड दिँदैछ।
“सरकारका प्रवक्ताले भने, अब यो सार्वजनिक स्वास्थ्य र आपराधिक न्याय दवैको दृष्टिकोणबाट महत्त्वपूर्ण छ कि” यो कानून जति सक्दो चाँडो लागू गरिनुपर्दछ।
स्वास्थ्य मन्त्रीले समावेश भएका पदार्थको अस्थायी वैधानिकताको फाइदा लिइरहेका व्यक्तिहरूको भलाइका लागि र अहिलेका असंवैधानिक परिवर्तनहरू लागू भएदेखि लागूऔषध सम्बन्धी कारवाही हस्तान्तरणका लागि चिन्ता व्यक्त गरे।
जार्क दिनको सुरुवातमा इटालीको कभरसियानोमा प्रि-सिजन प्रशिक्षणको अभ्यास गर्दै थिए। आइतबार बोलोनिया विरूद्ध योजना गरिएको खेल अगाडि उनी टोलीको होटलमा नै बसेका थिए।
आइतबार बोलोनिया विरुद्ध योजना गरिएको खेल अगाडि उनी टोली होटेलमा नै थिए।
बसलाई सबै टिकटहरू बिक्री भइसकेको कार्यक्रममा ब्यान्डको प्रस्तुती दिनका लागि मिसौरीको सिक्स फ्ल्याग सेन्ट लुइसतर्फ हिँडाइएको थियो।
शनिबार बिहान 1:15 बजे, साक्षीकाअनुसार कार गाडीको अगाडि आउनुभन्दा अगाडि गाडी हरियो बत्तीबाट जाँदै थियो।
अगस्ट 9 को रातिसम्म मोराकोटको आँखा चिनियाँ प्रान्त फुजियानबाट करिव सत्तरी किलोमिटर टाढा थियो।
एघार किलोमिटर प्रति घन्टाको दरमा टाइफुन चीनतिर बढेको अनुमान गरिएको छ।
यात्रुहरू 90 (फरेनहाइट) डिग्रीको गर्मीमा प्रतीक्षा गरिरहँदा उनीहरूलाई पानी दिइएको थियो।
“सान्ता क्लारामा 90 को दशक तापक्रम दिन तातो भएको थियो” फायर कप्तान स्कट कोउन्सले भने।
“कम्तिमा भन्नुपर्दा कुनै रोलर कोस्टरमा फसेको लम्बाई असहज हुन्थ्यो र पहिलो व्यक्तिलाई सवारीबाट बाहिर निकाल्न एक घन्टा लिन सक्थ्यो।”
सुमाकर जो 2006 मा सात पटक फर्मुला 1 च्याम्पियनसिप जितेपछि सेवा निवृत्त भए जसले घाइते फेलिप मास्साको ठाउँ लिन आँटेका थिए।
सन् 2009 को हंगेरी ग्राण्ड प्रिक्सको बेलामा ब्राजिली मानिसको टाउकोमा गम्भीर चोटपटक लाग्यो।
Massa कम्तिमा 2009 सत्रमा बाँकीका लागि बाहिर आउने कारण हो।
अध्यक्षीय मन्त्री रोड्रिगो अरियासले एरियास भाइरसको हल्का सङ्क्रमणको सकारात्मक परीक्षण गरिएको कुरा गरेका छन्‌।
राष्ट्रपतिको अवस्था स्थिर भए पनि उनलाई केही दिनका लागि घरमा अलग राखिनेछ।
ज्वरो र घाँटी दुखाइका बाहेक, म दूरसञ्चार गरेर आफ्नो काम पूरा गर्नका लागि स्वस्थ महसुस गर्छु र राम्रो अवस्थामा छु।
“म सोमबारसम्ममा आफ्ना सबै कर्तव्यहरूमा फर्कने आशा गर्छु”, Arias ले विज्ञप्तिमार्फत भने।
सफिर-सिम्पसन आँधी मापनमा एक पटक श्रेणी 4 आँधी, फेलिसिया मङ्गलवारका दिन विघटन हुनुभन्दा अगाडि उष्ण प्रदेशिय संकुचन हुनाले कमजोर भयो।
यसका अवशेषहरूले अधिकांश टापुहरूमा वर्षा उत्पादन गरे, तर अहिलेसम्म, कुनै क्षति वा बाढीको रिपोर्ट गरिएको छैन।
ओहुको प्रमाणिक नापमा 6.34 इन्च पुगेको वर्षालाई “फाइदाजनक” भनेर वर्णन गरिएको थियो।
केहि वर्षाका साथ आँधिबेहरी र लगातार चट्याङ परेको थियो।
एयरलाइन्स PNG फ्लाइट CG4684अनुसार हिजो ट्विनटर कोकोडामा अवतरण गर्ने प्रयास गर्दै थियो, तर पहिले नै एकपटक रोकिएको थियो।
दोस्रो पटक अवतरण गर्ने प्रयास गर्नुपर्ने समयभन्दा झन्डै दश मिनेटअघि यो विमान हरायो।
दुर्घटना स्थल आज पहिचान गरिएको थियो तर त्यहाँ पुग्न यति कठिन छ कि घटनास्थलसम्म हिँडेर जान र बचेकाहरूको खोजी गर्न भनेर दुई जना पुलिसलाई जङ्गलमा झारियो।
खोज पनि त्यही खराब मौसमको कारणले अवरोधित भएको थियो जसले अकाल अवतरण गराएको थियो।
प्रतिवेदनअनुसार म्याकबेथ स्ट्रिटको एक भवनमा ग्याँस चुहिएको कारण विस्फोट भएको थियो।
छिमेकीले ग्याँस चुहिएको बारेमा फोन गरेपछि ग्याँस कम्पनीका एक अधिकारीले घटनास्थलमा खबर गरिरहेका थिए।
तोकिएको विषका लागि विशेष प्राथमिक उपचारको निर्देशनहरूका लागि लेबल हेर्नुहोस्‌।
कसैलाई कुनै ठूलो चोटपटक लागेको भनेर रिपोर्ट गरिएको छैन तर विस्फोटका समयमा कम्तीमा पाँच जना व्यक्तिमा आघातको लक्षण देखिएकाले तिनको उपचार गरिएको थियो।
अपार्टमेन्टमा कोही थिएन।
त्यस समयमा उक्त क्षेत्रबाट करिब 100 बासिन्दाहरूलाई बाहिर निकालियो।
गल्फ र रग्बी दुबै ओलम्पिक खेलमा फेरि सामेल हुने तयारीमा छन्।
बर्लिनको आज कार्यकारी बोर्डको बैठकमा अन्तर्राष्ट्रिय ओलम्पिक समितिले खेलहरू समावेश गर्न मतदान गरे। रग्बी, विशेष गरी रग्बी युनियन र गल्फ ओलम्पिकमा सहभागी लिन मानिने पाँच अन्य खेलका रूपमा छानिएका थिए।
बेसबल र सफ्टबलको साथ साथै स्क्वाश, कराते र रोलर खेलहरू ओलम्पिकमा प्रवेश गर्ने प्रयास गरे, जुन 2005 मा ओलम्पिक खेलका लागि मतदानबाट चुनिएका थिए।
पूरा IOC ले कोपेनहेगनमा अक्टोबरको बैठकमा मतदानलाई अझै अनुमोदन गरेको हुनु पर्छ।
महिलाहरूका श्रेणीहरूको समावेशीकरणमा सबै समर्थक थिएनन्।
2004 ओलम्पिकका रजत पदक विजेता आमीर खानले “मलाई महिलाले झगडा गर्नु हुँदैन भन्ने लाग्छ। यो मेरो राय हो” भने।
उनका टिप्पणीहरूका बाबजुद, उनले 2012 लन्डनमा हुने ओलम्पिकमा आफूले बेलायती प्रतिस्पर्धीलाई सहयोग गर्ने कुरा बताए।
मुद्दा बर्मिंघम क्राउनको अदालतमा सुरु भयो र अगस्ट3 मा समाप्त भयो।
घटनास्थलमा पक्राउ परेका प्रस्तुतकर्ताले, आक्रमण गरेको कुरा अस्वीकार गरे र उनले तीस जना मानिसहरूले आफूलाई हानेका बोतलहरूबाट जोगिन खाँबाको प्रयोग गरेको दावी गरे।
Blake लाई न्यायको बाटो बिगार्ने प्रयासका लागि पनि दोषी ठहराइएको थियो।
न्यायाधीशले Blakeलाई यो झण्डै अपरिहार्य थियो र उनलाई जेल पठाइने छ भने।
कालो ऊर्जा ब्रह्माण्डमा निरन्तर कार्य गरिरहने पूर्ण अदृश्य शक्ति हो।
ब्रह्माण्डको विस्तारको प्रभावका कारण यसको अस्तित्व परिचित छ।
चन्द्रमाको सतह फैलिएका ल्यान्डफार्म वैज्ञानिकहरूले पत्ता लगाए जसलाई लोबेट स्कार्प भनिन्छ जुन चन्द्रमामा बिस्तारै कमजोर हुँदै गएको छ।
तिनीहरूलाई सिर्जना गर्ने भौगोलिक घटना हालसालै भएको देखाउने हुनाले यी स्कार्प सम्पूर्ण चन्द्रमामा फेला परेका थिए र तिनीहरू न्यूनतम मात्रामा घस्किएका जस्तो देखिन्छन्।
यस सिद्धान्तले चन्द्रमा पूर्ण रूपमा भौगोलिक गतिविधि रहित छ भन्ने दावीको खण्डन गर्दछ।
त्यो मानिसले कथित रूपमा विस्फोटक पदार्थहरू भएको तीन-पाङ्ग्रे सवारीलाई भिडमा लग्यो।
बम विस्फोट गराएको शंका गरिएको व्यक्तिलाई बम विष्फोटबाट घाइते बनाएपछि पक्राउ गरिएको थियो।
उसको नाम अधिकारीहरूमा अझै पनि अज्ञात छ, तथापि उनीहरूलाई थाहा छैन कि उनी उईघुर जातीय समूहको एक सदस्य हुन्।
सेप्टेम्बर 17, 2007 मा रसियाको एलेस्कमा रहेको प्रसूति क्लिनिकमा सिजेरियन सेक्सन विधिबाट जन्मेकी नादियाको तौल 17 पाउण्ड 1 आउन्स थियो।
“हामी सबै आघातमा थियौँ”, आमाले भन्नुभयो।
जब बुवाले के भनेको भनेर उनलाई सोध्दा, उनले जवाफमा “उहाँले केही भन्न सक्नुभएन - उहाँ पर आँखा झिम्काउँदै उभिरहनुभएको थियो।”
यसलाई पानी जस्तै व्यवहार गर्न गइरहेको छ। यो पानी जस्तै नै पारदर्शी छ।
त्यसैले यदि तपाईं तटरेखामा उभिँदै हुनुहुन्थ्यो भने, तपाईं पिँधमा भएका कङ्कडहरू वा गम देख्न सक्षम हुनुहुन्थ्यो।
“जहाँसम्म हामीलाई थाहा छ, त्यहाँ एक मात्र ग्रहको निकाय छ जसले टाइटनभन्दा बढी गतिशीलता देखाउँछ र यसको नाम पृथ्वी हो”, स्टोफानले थपे।
दर्जनौं स्थानीय बासिन्दाहरूले ओबनाजावा हुलाक कार्यालयमा उनीहरूले परम्परागत र नियमित नयाँ वर्षका कार्डहरू प्राप्त गरेनन् भनेर गुनासो गरेपछि यो मुद्दा जनवरी 1 मा सुरु भयो।
हिजो, केटाले 429 ओटा नयाँ वर्षका पोस्टकार्टहरू लगायत 600 भन्दा बढी हुलाक कागजातहरू लुकाएको जुन तिनीहरूका अपेक्षित प्रापकहरूमा वितरण नगरिएको पत्ता लगाएपछि हुलाक कार्यालयले जनता र मिडियासामु आफ्नो माफी जारी गर्‍यो।
संदिग्ध सहित तीनजना मानिसहरू सन् 2005 मा चोरी भएको डज नियनमा थिए र घटनास्थलमा नै मृत्यु पनि भयो।
तीन महत्त्वपूर्ण वैज्ञानिक उपकरणहरू बोक्नु बाहेक, चन्द्र जाँचले चारै तिर पेन्ट गरिएको भारतीय राष्ट्रिय झण्डाको छवि पनि बोकेको थियो।
“म जस्तो अपराधीलाई सहयोग गर्नेहरूलाई धन्यवाद”, सिरिपोर्नले एक प्रेस सम्मेलनमा भनेको उद्धृत गरियो।
केहीले स्वीकार नगर्न सक्छन् तर मलाई फरक पर्दैन।
म खुशी छु कि त्यहाँ मलाई सहायता गर्न इच्छुक मानिसहरू रहेका छन्।
सन् 1947 मा बेलायती शासनबाट पाकिस्तान स्वतन्त्र भएदेखि, पाकिस्तानी राष्ट्रपतिले FATA मा शासन गर्न “राजनीतिक एजेन्टहरू” नियुक्त गरेका छन्, जसले इलाकाहरूमा लगभग पूर्ण स्वायत्त नियन्त्रण प्रयोग गर्दछन्।
यी एजेन्टहरू पाकिस्तानी संविधानको धारा 247 अन्तर्गत सरकारी र न्यायिक सेवाहरू प्रदान गर्न जिम्मेवार छन्।
आज बिहान स्थानीय समयानुसार 10 बजे इस्लामको पवित्र सहर मक्कामा एक होस्टल ध्वस्त भयो।
हज यात्राको पूर्व सन्ध्यामा पवित्र शहरको भ्रमण गर्न धेरै तीर्थयात्रीहरू आएका थिए।
होस्टलका धेरै पाहुना संयुक्त अरब इमिरेट्सका नागरिक थिए।
मृत्यु टोल कम्तिमा 15 रहेको छ, जुन बढ्ने आशा गरिएको आँकडा हो।
लियोनोभ, जसलाई "अन्तरिक्ष यात्री नम्बर 11" पनि भनिन्छ, सोभियत संघको अन्तरिक्ष यात्रीहरूको मूल टोलीको हिस्सा थिए।
मार्च 18, 1965 मा, उनले पहिलो मानव अतिरिक्तवाहन गतिविधि (EVA) वा “स्पेसवाक” प्रदर्शन गरेर बाह्र मिनेटभन्दा थोरै बढी समयका लागि अन्तरिक्षयानको बाहिर एक्लै रहे।
आफूले गरेको कामका लागि उनले सोभियत संघको ठुलो सम्मान “सोभियत संघ हिरो” प्राप्त गरे।
दश बर्षपछि, उनले एपोलो–सोयुज अभियानको सोभियत भागको नेतृत्व गरे जसले अन्तरिक्ष दौड समाप्त भएको सङ्केत गर्यो।
उनले भनिन्, “त्यहाँ कुनै आक्रमण तत्काल हुने वाला छ भन्ने सुझाव दिने कुनै बौद्धिक जानकारी छैन।”
“यद्यपि, गम्भीर खतराको स्तर घट्नुको मतलब सबै धम्कीहरू हराएका छन् भन्ने चाहिँ होइन।”
अधिकारीहरू खतराको विश्वसनीयताको बारेमा अनिश्चित भए तापनि मेरील्यान्ड यातायात प्राधिकरणले FBI को आग्रहमा बन्द गर्‍यो।
टिप्परहरू ट्युब प्रवेशद्वारहरू रोक्नका लागि प्रयोग गरिएका थिए र 80 प्रहरीको मद्दत मोटरसाइकल यात्रीहरूलाई घुमाउरो बाटो तर्फ निर्देशित गर्नका लागि तयार थियो।
सहरको वैकल्पिक मार्ग, बेल्टवेमा कुनै ठूलो यातायात ढिलाई रिपोर्ट गरिएको थिएन।
नाइजेरियाले शिखर सम्मेलन हुने हप्तामा AfCFTA मा भाग लिने योजना बनाएको यसअघि घोषणा गरेको थियो।
AU व्यापार र उद्योग Albert Muchanga मुचंगाले Benin को साथ हुने घोषणा गरे।
आयुक्तले भने, “हामीले अहिलेसम्म उत्पत्तिका नियमहरू र शुल्कदर रियायतहरू स्वीकार गरेका छैनौँ तर हामीसँग भएको रूपरेखा जुलाई 1, 2020 मा व्यापार सुरु गर्न पर्याप्त छ।”
अन्तरिक्ष स्टेसन मिसनमा जाइरोस्कोप हराएका भए पनि स्टेसनले स्पेसवाकको अन्तिम समयसम्म आफ्नो मनोवृत्ति कायम राख्यो।
Chiao र Sharipovले मनोवृत्ति समायोजन थ्रस्टरहरूबाट सुरक्षित दूरी भएको रिपोर्ट गरे।
रूसी भूमि नियन्त्रणले जेटहरू सक्रिय गर्‍यो र स्टेसन फेरि सामान्य अवस्थामा आयो।
यो अग्रणी इन्टरनेट सेवा प्रदायक एओएलको घर हुनाले भर्जिनियामा मुद्दा चलाइएको थियो।
2003 मा लागू गरिएको कानूनको प्रयोग गरी बल्क इमेल, अर्थात् स्प्यामलाई प्रयोगकर्ताहरूका मेलबक्सहरूमा अप्रत्याशित वितरणबाट रोक्नका लागि प्रयोग गरिएको विश्वास प्राप्त भएको यो पहिलो पटक हो।
21 वर्षीय जिसस गत वर्ष जनवरी 2017 मा ब्राजिलियन क्लब पाल्मेइरासबाट £27 मिलियन शुल्क तिरेर म्यानचेस्टर सिटीमा सामेल भए।
त्यस बेलादेखि, ब्राजिलियनले क्लबका लागि सबै प्रतियोगिताहरूमा 53 खेल मा प्रदर्शन गरेको छ र 24 गोल गरेको छ।
टर्कीमा बच्चाहरू बिरामी नहुँदा A (H5N1) एभिएन इन्फ्लूएन्जा भाइरसका कारण सङ्क्रमित भएको रिपोर्टका बारेमा डा लीले आफ्नो चिन्ता व्यक्त गरेका थिए।
केही अध्ययनले यो रोग विश्वव्यापी महामारीको कारण हुनुभन्दा पहिले कम घातक हुनुपर्दछ भनेर सुझाव दिन्छन् भन्ने कुरा उहाँले उल्लेख गर्नुभयो।
बिरामीका लक्षणहरू हल्का रहेमा बिरामीहरू आफ्नो दैनिक गतिविधिमा फर्कन्छन् र अझ धेरै मानिसहरूलाई सङ्क्रमित गर्न सक्छन्‌ भन्ने चिन्ता छ।
कोमेन फाउन्डेसनका प्रवक्ता लेस्ली अउनले भने कि संघले एक नयाँ नियम अपनाएको छ जसले कानूनी अनुसन्धानमा रहेका संघहरूलाई अनुदान वा कोषले सम्मानित गर्ने अनुमति दिँदैन।
प्रतिनिधि क्लिफ स्टर्न्सद्वारा सञ्चालित यसको रकम सुनियोजित अभिभावकत्वले कसरी खर्च गर्छ र रिपोर्ट गर्छ भन्नेमा विचाराधीन अनुसन्धानले गर्दा कोमेनको नीतिले सुनियोजित अभिभावकत्वलाई अयोग्य बनायो।
स्टर्न्सले करहरूको प्रयोग निरीक्षण र अनुसन्धान उपसमितिको अध्यक्षको रूपमा उनको भूमिकामा योजनाबद्ध अभिभावकत्वको माध्यमबाट कोषको पतनमा भएको छ कि छैन भनेर जाँच गरिरहेको छ, जुन सदन ऊर्जा र वाणिज्य समितिको छाता अन्तर्गत छ।
मासाचुसेटका पूर्व गभर्नर Mitt Romney ले मङ्गलबार फ्लोरिडा रिपब्लिकन पार्टीको राष्ट्रपतीय प्राथमिक निर्वाचनमा 46 प्रतिशत मतले जिते।
सदनका पूर्व अमेरिकी अध्यक्ष न्युट जिङ्ग्रिच 32 प्रतिशत प्राप्त गरेर दोस्रो स्थानमा आए।
विजेताले सबै राज्य पाउने हुनाले, फ्लोरिडाले आफ्ना पचास जना प्रतिनिधिहरूलाई Romneyले पुरस्कृत गर्‍यो र उनलाई रिपब्लिकन पार्टीको मनोनयनका लागि देखाउन अगाडि बढायो।
आन्दोलनका आयोजकहरूले बर्लिन, कोलोन, ह्याम्बर्ग र हनोभर जस्ता जर्मन शहरहरूमा करिब 100,000 मानिसहरू आएका थिए भने।
बर्लिनमा, पुलिसले 6,500 प्रदर्शनकारीहरू भएको अनुमान गरे।
पेरिस, बुल्गेरियाको सोफिया, लिथुआनियाको भिल्नियस, माल्टाको भालेटा, इस्टोनियाको टाल्लीन र स्कटल्याण्डको एडिनबर्ग र ग्लास्गोमा पनि विरोध प्रदर्शनहरू भए।
लन्डनमा करिब 200 मानिसले केही मुख्य प्रतिलिपि अधिकार प्राप्त कार्यालयहरूको बाहिर विरोध गरे।
देशले ACTA मा हस्ताक्षर गर्नाले गत महिना पोल्यान्डमा ठूलो विरोध प्रदर्शन भएको थियो जसले गर्दा पोलिस सरकारले अहिलेका लागि सम्झौतालाई अनुमोदन नगर्ने निर्णय गरेको थियो।
लात्भिया र स्लोभाकिया दुबैले ACTA मा सामेल हुने प्रक्रियामा ढिलाइ गरे।
पशु मुक्ति र पशुहरूमाथि क्रुरता रोकथामका लागि शाही समाज (RSPCA)ले अष्ट्रेलियाली कसाइखानाहरूमा सीसीटीभी क्यामेराको अनिवार्य स्थापनाका लागि फेरि आह्वान गरिरहेका छन्।
अस्ट्रेलियामा अपहरणकारीहरूको निगरानी र निरिक्षण सामान्य हुनु पर्छ भनेर RSPCA न्यु साउथ वेल्सका निरिक्षक डेभिड ओ'शनेसीले ABCलाई भने।
“जनावरहरूसँग काम गर्ने मानिसलाई तिनीहरूको कल्याण उच्चतम प्राथमिकतामा छ भनेर सिसिटिभीले निश्चित रूपमा बलियो सङ्केत दिन्छ।”
संयुक्त राज्य भूवैज्ञानिक सर्वेक्षण अन्तर्राष्ट्रिय भूकम्प मानचित्रले आइसल्यान्डमा अगाडिको हप्तामा कुनै भूकम्प नगएको देखायो।
हेक्ला क्षेत्रमा विगत 48 घण्टामा कुनै भूकम्प गतिविधि आईसल्यान्डिक मौसम विज्ञान कार्यालयले रिपोर्ट गरेको छैन।
चरण परिवर्तन गराउने उल्लेखनीय भूकम्प गतिविधि मार्च 10 मा ज्वालामुखीको शिखर क्याल्डेराको उत्तरी छेउमा भएको थियो।
पहाडको फेदमा कुनै ज्वालामुखी गतिविधिसँग गाढा बादलहरू रिपोर्ट गरिएका थिए।
बादलले भ्रमका लागि सम्भावना प्रस्तुत गरे कि कतै वास्तविक बिस्फोट भएको थियो।
लुनो टुक्रिदा यसमा 120–160 घनमिटर इन्धन थियो र उच्च आँधी र छालले यसलाई बाँधमा धकेल्यो।
हेलिकप्टरहरूले बाह्र चालक दलका सदस्यहरूलाई उद्धार गरे र एक मात्र चोटपटक फुटेको नाक थियो।
100 मिटरको जहाज आफ्नो सामान्य मलको कार्गो लिनका लागि यात्रा गरिरहेको थियो र सुरुमा अधिकारीहरू जहाजले केही भार पोख्न सक्छ भनी डराए।
प्रस्तावित संशोधन पहिले नै सन् 2011 मा दुवै सदनहरूमा पास भइसकेको छ।
प्रतिनिधिमण्डलले दोस्रो वाक्य मेटाएपछि विधायकीय सत्रमा परिवर्तन गरियो र सोमबार सदनद्वारा यस्तै प्रकारमा पारित भयो।
दोस्रो वाक्यको असफलता, जसले समलिङ्गी नागरिक युनियनलाई प्रतिबन्ध गर्ने प्रस्ताव गर्दछ, त्यसले भविष्यमा नागरिक युनियनका लागि सम्भवतः ढोका खोल्न सक्थ्यो।
प्रक्रियापछि, HJR-3 प्रक्रियामा रहनका लागि 2015 वा 2016 मा अर्को निर्वाचित व्यवस्थापिकाबाट फेरि पुनरावलोकन हुने छ।
निर्देशन दिनेभन्दा बाहिर भौटियरका उपलब्धिहरूमा सन् 1973 मा उनले राजनीतिक सेन्सरशिपको रूपमा देखेको कुरा विरूद्ध भोक-हडताल गरे।
फ्रान्सको कानून परिवर्तन गरिएको थियो। उनको लडाईं 15 बर्ष सम्मको थियो। उनी दोस्रो विश्वयुद्धको क्रममा फ्रान्सको प्रतिरोधमा सामेल भए।
उनले 1998 को किताबमा आफैंलाई उल्लेखित गरे।
सन् 1960 को दशकमा उनी फेरि नव-स्वतन्त्र अल्जेरियामा फर्किएका थिए जुन चलचित्र निर्देशन सिकाउनका लागि थियो।
ओलम्पिक स्वर्ण पदक विजेता जापानी जुडोका हितोसी साइतोको 54 वर्षको उमेरमा मृत्यु भएको छ।
उहाँको मृत्यु इन्ट्राहेपाटिक बाइल डक्ट क्यान्सरले गर्दा भएको हो भनी घोषणा गरिएको थियो।
उहाँको मङ्गलबार ओसाकामा मृत्यु भयो।
पूर्व ओलम्पिक र विश्व च्याम्पियनका रूपमा, साइटो आफ्नो मृत्युका समयमा अखिल जापान जुडो फेडरेशन प्रशिक्षण समितिका अध्यक्ष थिए।
गत वर्ष विवाह भएको जोडीको पहिलो विवाह वार्षिकोत्सव मनाउन कम्तीमा पनि 100 व्यक्तिहरू पार्टीमा उपस्थित भएका थिए।
अधिकारीहरूले औपचारिक वार्षिकोत्सव पछिल्लो कुनै मिति निर्धारित गरिएको थियो भने।
टेक्ससमा ती जोडीले एक वर्षअघि विवाह गरेका थिए। उनीहरू साथी र आफन्तहरूसँग खुशी मनाउन बफेलो आएका थिए।
बफेलोमा जन्मेका 30 वर्षे पति गोलीबारीमा मारिएका चारमध्ये एक थिए तर उनकी श्रीमतीलाई चोट लागेन।
कर्नो एक प्रख्यात तर विवादास्पद अङ्ग्रेजी शिक्षक हुन् जसले आधुनिक शिक्षा र किङ्स ग्लोरी अन्तर्गत शिक्षा प्रदान गरेका थिए भने उनले आफ्नो कार्यकालको चरम सीमामा उनले 9,000 विद्यार्थीहरूलाई शिक्षा प्रदान गरेको दावी गरेका थिए।
उनको नोटमा उनले केही अभिभावकहरू असभ्य मान्ने गरेका शब्दहरूको प्रयोग गर्थे र उनी कक्षामा अश्‍लिलता प्रयोग गर्थे भन्ने सुनिन्छ।
आधुनिक शिक्षाले उनीमाथि बिना अनुमति बसमा ठूला विज्ञापन छापेको र आफू मुख्य अंग्रेजी शिक्षक भएको भन्दै झूट बोलेको आरोप लगायो।
प्रतिलिपि अधिकार उल्लङ्घनको आरोप उहाँलाई पहिले पनि लगाइएको छ तर मुद्दा दर्ता गरिएको थिएन।
एक पूर्व विद्यार्थीले उनी “कक्षामा अश्लील बोल्थे, नोटमा डेटिङका बारेमा सीप सिकाउँथे र विद्यार्थीहरूको साथी जस्तै थिए” भने।
आधिकारिक रूपमा कम्युनिष्ट राज्य रहेको चीनले विगत तीन दशकमा बजारको अर्थतन्त्र विकास गरेको छ।
पहिलेका आर्थिक सुधारहरू Deng Xiaoping को नेतृत्वमा गरिएको थियो।
त्यसबेलादेखि, चीनको आर्थिक आकार 90 गुणा बढेको छ।
गत वर्षमा पहिलो पटक चीनले जर्मनीभन्दा बढी कारहरू निर्यात गर्‍यो र संयुक्त राज्य अमेरिकालाई यो उद्योगको सबैभन्दा ठूलो बजारका रूपमा उछिन्यो।
दुई दशक भित्रमा संयुक्त राज्य अमेरिकाको भन्दा चीनको जीडीपी माथि जान सक्ने छ।
सन् 2010 को एट्लान्टिक आँधी ऋतुको चौथो नाम, उष्ण प्रदेशिय तूफान डेनियल पूर्वी एट्लान्टिक महासागरमा बनिएको छ।
फ्लोरिडाको मियामीबाट करीब 3,000 माइलको दूरीमा रहेको आँधीबेहरीको 40 माइल प्रति घण्टा (64 किलोमिटर प्रति घण्टा) को अधिकतम स्थिर वायु छ।
राष्ट्रिय आँधी केन्द्रका वैज्ञानिकहरूले डेनिएल आँधीबेहरी बुधबाररसम्ममा झन् शक्तिशाली हुनेछ भनेर भविष्यवाणी गरे।
संयुक्त राज्य अमेरिका वा क्यारिबियनमा आँधीबेहरी पहिरोबाट टाढा भएकाले सम्भावित प्रभाव आकलन गर्न गाह्रो भएको छ।
पर्तिजान बेलग्रेडमा खेल्दा क्रोएसियाली राजधानी जाग्रेबमा जन्मेका बोबेक प्रख्यात भए।
उहाँ तिनीहरूसँग सन् 1945 मा सामेल हुनुभयो र उहाँ सन् 1958 सम्म बस्नुभयो।
टोलीसँगको आफ्नो समयावधिमा, उनले 468 उपस्थितिमा 403 गोल लगाए।
बोबेकको तुलनामा अरू कसैले कहिल्यै क्लबका लागि अधिक उपस्थिति वा अधिक गोल गरेका छैनन्।
सन् 1995 मा उनलाई पार्टिजानको इतिहासमा सर्वश्रेष्ठ खेलाडीको रूपमा मतदान गरियो।
यो उत्सव विश्व-प्रसिद्ध समूह सर्क्यू डु सोलाईलद्वारा विशेष कार्यक्रमको साथ सुरु भयो।
त्यसपछि, इस्तानबुल स्टेट सिम्फोनी अर्केस्ट्रा, एउटा जेनिसरी ब्याण्ड र गायकहरू फातिह एरकोस र मुसलम गोर्सेसले प्रस्तुति दिएका थिए।
त्यसपछि व्हर्लिङ डर्भिसहरूले स्टेज लिए।
टर्की डिभा Sezen Aksu ले इटालियन टेनर टेनिस Alessandro Safina र ग्रीक गायक Haris Alexiou सँग प्रदर्शन गरे।
समाप्त गर्न टर्किस नृत्य समूह फायर अफ एनाटोलियाले “ट्रोय” कार्यक्रमको प्रदर्शन गरे।
इन्डियानापोलिस मोटर स्पिडवेमा दुर्घटनामा परेर 13 वर्षे मोटरसाइकल रेसर पिटर लेन्जको मृत्यु भएको छ।
आफ्नो वार्म-अप ल्यापमा हुँदा, लेन्ज आफ्नो बाइकबाट खसे र त्यसपछि रेसर साथी जेभियर जायतले हाने।
उनलाई अन-ट्र्याक चिकित्सा कर्मचारीद्वारा तुरून्तै हेरियो र एक स्थानीय अस्पतालमा लगियो जहाँ पछि उनको मृत्यु भयो।
जायत दुर्घटनामा चोटरहित थियो।
विश्वव्यापी वित्तीय अवस्थाका सम्बन्धमा, जापाटेरोले भन्दै जारी राखे कि “वित्तीय प्रणाली अर्थव्यवस्थाको एक हिस्सा हो, एक महत्त्वपूर्ण हिस्सा हो।
विगत दुई महिनामा यसको सबैभन्दा तीव्र क्षण भएको र अब वित्तीय बजारहरू सुधार हुन थालेको छ र हामीसँग एक बर्ष लामो वित्तीय सङ्कट छ भन्ने मलाई लागेको छ।”
गत हप्ता, नेकेड न्यूजले घोषणा गर्‍यो कि यसले तीन नयाँ प्रसारणका साथ समाचार रिपोर्टिंगमा आफ्नो अन्तर्राष्ट्रिय भाषा जनादेश नाटकीय रूपमा बढाउनेछ।
पहिले नै अङ्ग्रेजी र जापानी भाषामा रिपोर्ट गर्दै आइरहेको, विश्वव्यापी सङ्गठनले टेलिभिजन, वेब र मोबाइल उपकरणहरूका लागि स्पेनिस, इटालियन र कोरियाली भाषाका कार्यक्रमहरू सुरु गर्दैछ।
मलाई भाग्यले केहि पनि भएन। मैले मानिसहरू बाहिर निस्कनका लागि झ्याल फुटाउन कोशिस गरेको डरलाग्दो दृश्य देखे।
मानिसहरू कुर्सीले झ्यालको शिशामा हिर्काउँदै थिए, तर झ्यालहरू तोड्न नसकिने खालका थिए।
"अन्तत: एउटा फलेक भाँचियो र उनीहरू झ्यालबाट बाहिर निस्कन थाले” भनेर बाँचेका फ्रान्सिसेक कोवालले जनाए।
हाइड्रोजन परमाणुहरू एक आपसमा विलय (वा फ्यूज) भएर भारी तत्वहरू बनाउँदा बनेको उर्जाका कारण ताराहरूले प्रकाश र ताप दिन्छन्।
वैज्ञानिकहरू एक रियाक्टर निर्माण गर्नको लागि काम गर्दै छन् जसले उही तरिकाले शक्ति निर्माण गर्न सक्छ।
यद्यपि यो समाधान गर्न धेरै गाह्रो समस्या हो र हामीले उपयोगी फ्यूजन रिएक्टरहरू निर्माण भएको देख्न धेरै वर्ष लाग्ने छ।
स्टिलको सियो सतही तनावका कारण पानीको माथिल्लो भागमा तैरन्छ।
पानीको सतहमा पानीका अणुहरू उनीहरूको माथिका हावाका अणुहरूभन्दा एक आपसमा दृढ रूपमा आकर्षित भएर सतही तनाव सृजना हुन्छ।
सुई जस्ता चीजहरूलाई पानीमाथि तैरिन दिन पानीका अणुहरूले पानीको सतहमा अदृश्य पत्र बनाउँछ।
आधुनिक आइस स्केटको ब्लेडमा खोक्रो अवतलसहित तिनीहरूको बीचमा दोहोरो किनारा हुन्छ। कसिलो गर्दा पनि, दुई किनारहरूले आइसको राम्रो पकडको लागि अनुमति दिन्छ।
ब्लेडको तल्लो भाग हल्का वक्राकार भएकाले, ब्लेड एक छेउमा वा अर्कोतिर ढल्किने हुँदा, बरफको सम्पर्कमा रेहेको किनरा पनि वक्र हुन्छ।
यसले स्केटरलाई मोड्नका लागि सहयोग गर्दछ। यदि स्केट्स दायाँतिर झुक्छ भने स्केटर दायाँ मोडिन्छ, यदि स्केट्स बायाँतिर झुक्छ भने स्केटर बायाँ मोडिन्छ।
आफ्नो अघिल्लो ऊर्जा स्तरमा फर्कन तिनीहरूले प्रकाशबाट पाएको अतिरिक्त ऊर्जाबाट छुटकारा पाउनु पर्छ।
उनीहरूले “फोटोन” भनिने प्रकाशको सानो कणलाई उत्सर्जन गरेर यसो गर्दछन्।
वैज्ञानिकहरूले यस प्रक्रियालाई “विकिरणको उत्तेजित उत्सर्जन” भन्छन् किनकी परमाणुहरू उज्यालो बत्तीले उत्तेजित हुन्छन्, जुन प्रकाशको फोटोनको उत्सर्जनको कारक हो र प्रकाश एक प्रकारको विकिरण हो।
अर्को चित्रले परमाणुहरूले फोटोनहरू उत्सर्जन गरिरहेको देखाउँदछ। अवश्य पनि, वास्तविकतामा फोटोनहरू चित्रमा भएकोभन्दा धेरै साना हुन्छन्।
फोटोनहरू परमाणु बनाउने सामानहरू भन्दा पनि झन साना हुन्छन्!
सयौं घण्टाको सञ्चालन पछि आखिरमा बल्बको फिलामेन्ट बल्छ र त्यसपछि लाइट बल्बले काम गर्दैन।
त्यसपछि बत्तीको बल्ब बदल्न आवश्यक रहेको छ। बत्तीको बल्ब बदल्दा सावधान हुनु आवश्यक छ।
सर्वप्रथम, प्रकाश स्थिरताको लागि स्विच बन्द गर्नु वा तार विच्छेद गर्नु जरुरी हुन्छ।
यसको कारण यो हो कि तपाईंले सकेटको भित्र वा बल्बको धातु आधार सकेटमा अझै आंशिक रूपमा रहेको बेलामा यसलाई छुनुभयो भने बल्बको धातु जस्तो भाग रहेको सकेटमा प्रवाह हुने बिजुलीले तपाईंलाई गम्भीर विद्युतीय झट्का दिन सक्छ।
रक्तसञ्चार प्रणालीको प्रमुख अङ्ग भनेको मुटु हो, जसले रगत पम्प गर्छ।
रगत मुटुबाट धमनी भनिने नलीहरूमा जान्छ र नसा भनिने नलीहरूमा मुटुमा फर्कन्छ। सबैभन्दा साना नलीलाई केशिका भनिन्छ।
ट्राइसेरोटपका दाँतले पातहरू मात्र होइन, अत्यन्तै कडा हाँगा र जराहरूसम्म पनि मसल्न सक्थ्यो।
केहि वैज्ञानिकहरू विचारमा त्रिसेराटोप्सले साइकेड खान्थ्यो, जुन क्रिटासियाको श्रेणीमा पर्ने सामान्य एक प्रकारको वनस्पति थियो।
यी बोटहरू कडा, तिखा पातहरूको मुकुटसहित सानो पाम रूख जस्ता देखिन्छन्।
ट्राइसेराटोप्सले काण्ड खानुभन्दा पहिले यसको बलियो चुच्चो प्रयोग गरी पातहरू उखाल्न सक्थ्यो।
अन्य वैज्ञानिकहरूको तर्क छ कि यी वनस्पति एकदम विषाक्त हुन्छन् त्यसैले कुनै डायनोसरले ती खाएको हुन सक्ने कुनै सम्भावना छैन, यद्यपि आज पनि स्लथ र अन्य जनावरहरू जस्तै सुगा (डायनोसोरको एक वंशज) ले विषालु पात वा फलहरू खान सक्छन्।
Io को गुरुत्वाकर्षणले मलाई कसरी तान्छ? यदि तपाईं Io को सतहमा उभिनुभयो भने, तपाईंको वजन पृथ्वीमाभन्दा कम हुनेछ।
पृथ्वीमा 200 पाउण्ड (90 किलो) तौलको व्यक्ति आइओमा करिब 36 पाउण्ड (16 किलो) तौल हुन्थ्यो। त्यसैले तपाईंलाई गुरुत्वाकर्षणले कम तान्छ।
सूर्यमा पृथ्वी जस्तो तपाईं उभिन सक्नुहुने पाप्रो छैन। सम्पूर्ण सूर्य ग्यास, आगो र प्लाज्माबाट बनेको हुन्छ।
तपाईं सूर्यको केन्द्रबाट टाढा जाँदा ग्यास पातलो हुँदै जान्छ।
हामीले सूर्यलाई हेर्दा देखिने बाहिरी भागलाई फोटोस्फियर भनिन्छ, जसको अर्थ “प्रकाशको बल हो।”
लगभग तीन हजार वर्षपछि, सन् 1610 मा, इटालियन खगोलविद् ग्यालिलियो ग्यालेलीले टेलिस्कोप प्रयोग गरेर शुक्रका पनि चन्द्रमाका जस्तै चरणहरू हुन्छन् भन्ने अवलोकन गरे।
सूर्यतिर फर्केको गर्नु पर्ने शुक्र (वा चन्द्रमा) को छेउ मात्र उज्यालो हुनाले चरण हुन्छन्। शुक्रका चरणले कोपरनिकसको सिद्धान्तलाई समर्थन गर्छ ग्रहहरू सूर्यको वरिपरि घुम्छन्।
त्यसपछि, केही वर्षपछि 1639 मा बेलायती खगोलविद Jeremiah Horrocks ले शुक्रको ट्रान्जिट देखे।
इङ्ग्ल्यान्डले डेनलको पुनः कब्जापछि लामो अवधिसम्म शान्तिको अनुभव गरेको थियो।
यद्यपि सन् 991 मा इथलरेडलाई गुथ्रमको शताब्दी पहिले पछिको तुलनामा सबैभन्दा ठूलो भाइकिङ्ग फ्लिटको सामना गर्नु पर्‍यो।
यस समूहको नेतृत्व ओलाफ ट्राइगवासनले गरेका थिए, जो एक नर्वेली थिए र डेनिस प्रभुत्वबाट आफ्नो देश फिर्ता लिने महत्त्वकांक्षा बोकेका थिए।
प्रारम्भिक सैन्य अवरोधपछि, एथर्रेड ओलाफसँग सर्तहरूमा सहमत हुन सक्षम भए, जो आफ्नो मिश्रित सफलतासहित आफ्नो राज्य प्राप्त गर्ने कोसिस गर्न नर्वे फर्किए।
हाङ्गुल एकमात्र जानाजानी आविष्कार गरिएको दैनिक प्रयोगमा रहेको लोकप्रिय वर्णमाला हो। राजा सेजो (1418-1450) को शासनकालमा 1444 मा उक्त वर्णमालाको आविष्कार भएको थियो।
राजा सेजोङ जोसेन राजवंशको चौँथो राजा थिए र सबैभन्दा सम्मानित मध्येको एउटा मानिन्छ।
उनले मौलिक रूपमा हाङ्गुल वर्णमालाको नाम हुनमिन जोनगम राखे, जसको अर्थ “जनताको निर्देशनका लागि सही आवाज” हो।
संस्कृत कसरी अस्तित्वमा आयो भन्ने बारे धेरै सिद्धान्तहरू छन्। तीमध्ये एक यो हो कि आर्यनहरूको पश्चिमबाट भारतमा भएको बसाइ सराइ जसले आफ्नो भाषा उनीहरूसँगै ल्याए।
संस्कृत प्राचिन भाषा हो र युरोपमा बोलिने ल्याटिन भाषासँग तुलनीय छ।
संसारको सबैभन्दा पुरानो जानिएको पुस्तक संस्कृतमा लेखिएको थियो। उपनिषदहरूको संग्रह पश्चात संस्कृत पदानुक्रमका कारण मात्र फिक्का भयो।
फ्रान्सेली र स्पेनिश जस्ता युरोपेली भाषाहरूका स्रोत ल्याटिन जस्तै भारतीय भाषाहरूका लागि संस्कृत धेरै जटिल र धनी भाषा स्रोत बन्न पुग्यो।
फ्रान्सको लडाईं सकिएपछि जर्मनीले बेलायतको टापुमा आक्रमण गर्ने तयारी सुरु गर्यो।
जर्मनीले उक्त हमलालाई “अपरेसन सिलियन” को सङ्केत -नाम दियो। डनकर्क छोडेर निस्कँदा अधिकांश ब्रिटिस सेनाका भारी हतियार र आपूर्तिहरू हराइसकेका थिए, त्यसैले सेना एकदमै कमजोर थियो।
शाही जलसेना भने अझै पनि जर्मन जलसेना (“क्रिग्समेरिन”)भन्दा कडा थियो र अङ्ग्रेजी नालामार्फत पठाइएका कुनै पनि आक्रमणका जहाजलाई नष्ट गर्न सक्थ्यो।
यद्यपि, जलसेनाका प्रधान सेनापतिहरू जर्मन हवाई आक्रमणबाट डुब्छन् कि भनी डराएका हुनाले सम्भावित आक्रमण मार्गहरूको नजिकै एकदमै कम शाही जलसेना जहाजहरू आधारित थिए।
इटालीको योजनाका बारेमा एक स्पष्टीकरणबाट सुरू गरौं। इटाली मुख्यतया जर्मनी र जापानको “सानो भाई” थियो।
योसँग कमजोर सेना र कमजोर नौसेना थियो, तथापि तिनीहरूले युद्धको ठीक अघि भर्खरै चार नयाँ जहाजहरूको निर्माण गरेका थिए।
इटालीका मुख्य लक्ष्यहरू अफ्रिकी देशहरू थिए। ती देशहरू कब्जा गर्न, फौजहरूलाई भूमध्य सागर पार गरेर अफ्रिकामा आक्रमण गर्ने बनाउन उनीहरूसँग एउटा फौज प्रक्षेपण प्याड हुनुपर्ने थियो।
यसका लागि तिनीहरूले इजिप्टमा रहेका बेलायती आधार र जहाजहरूबाट छुटकारा पाउनुपर्थ्यो। ती कार्यहरूबाहेक इटालीका युद्धपोतहरूले अरू केही पनि गर्नु पर्दैनथ्यो।
अब जापानको लागि, जापान ब्रिटेन जस्तै एउटा टापु देश थियो।
पनडुब्बीहरू पानीमुनि यात्रा गर्न डिजाइन गरिएका जहाज हुन् र त्यहाँ विस्तारित समयका लागि रहन्छन्।
पहिलो र दोस्रो विश्व युद्धमा पनडुब्बीहरू प्रयोग भएका थिए। पछाडि तिनीहरू धेरै ढिलो भए र सीमित शूटिंग दायरामा रहे।
युद्धको सुरुवातमा तिनीहरू प्राय: समुद्रको टुप्पोमा यात्रा गर्थे, तर राडरको विकास हुन सुरु भएपछि र अझ यथार्थ हुन थालेपछि पनडुब्बीहरूलाई नदेखिने बनाउनका लागि पानी मुनि जान बाध्य बनाइएका थिए।
जर्मन पनडुब्बीहरूलाई यु-बोट्स भनिन्थ्यो। जर्मनहरू आफ्ना पनडुब्बीहरू नेभिगेट र सञ्चालन गर्नमा धेरै कुशल थिए।
जर्मनहरूले निर्माण गरेका सबमरिनहरू सफल भएकाले युद्धपछि उनीहरूलाई धेरै सङ्ख्यामा सबमरिन राख्न दिनु सुरक्षित हुन्छ भन्ने कुरा विश्वास गरिएको थिएन।
हो! राजा तुतानखमुन, कहिलेकाँही “राजा टुट” वा “केटा राजा” भनेर चिनिनुहुन्छ, उहाँ आधुनिक समयका सबैभन्दा प्रख्यात प्राचीन इजिप्टियन राजाहरूमध्ये एक हुनुहुन्छ।
चाखलाग्दो के हो भने, उहाँलाई प्राचीन समयमा एकदमै महत्त्वपूर्ण मानिँदैनथ्यो र धेरैजसो प्राचीन राजाका सुचीहरूमा रेकर्ड गरिएको थिएन।
यद्यपि, 1922 को उनको चिहानको खोजले उनलाई प्रसिद्ध बनायो। विगतका धेरै चिहानहरू लुटिएका बेला, यो चिहानलाई नजानिदो रूपमा केही नगरी छोडिएको थियो।
तुतानखामुनसँग पुरिएका अधिकांश वस्तुहरू, बहुमूल्य धातु र दुर्लभ ढुङ्गाहरूबाट बनेकासहित हजारौं शिल्पहरू राम्रोसँग संरक्षण गरेर राखिएको छ।
स्पोक व्हीलहरूको आविष्कारले बनाएको असरियन रथहरू झनै हलुका, छिटो र सिपाही र अन्य रथहरूलाई अघि बढाउन मद्दत गर्न सकिने गरी अझै राम्रोसँग तयार पारेको छ।
तिनीहरूको घातक क्रसबोको वाणले प्रतिद्वन्द्वी सिपाहीहरूको कवचलाई छेड्न सक्छ। लगभग 1000 ईशापूर्वमा अश्शूरियनहरूले पहिलो घोडसवार फौज ल्याए।
अश्वदल भनेको घोडामा चढेर युद्ध गर्ने सेना हो। त्यो बेलासम्म काठी आविष्कार भएको थिएन, त्यसैले एसिरियन अश्वदलले घोडाको नाङ्गो ढाडमा बसेर युद्ध लड्यो।
हामीले धेरै ग्रिक राजनीतिज्ञ, वैज्ञानिक र कलाकारहरू चिनेका छौं। सम्भवतः यस संस्कृतिको सबैभन्दा परिचित व्यक्ति होमर हुन्, जो सुप्रसिद्ध नेत्रहीन कवि हुन्, जसले ग्रिक साहित्यका दुई उत्कृष्ट कविता कृतिहरू रचना गरे: इलियड र ओडेसी।
सोफोकल्स र एरिस्टोफेन्स अझै लोकप्रिय नाटककारहरू हुन् र उनीहरूका नाटकहरूलाई विश्व साहित्यबीच महानतम कृतिहरू भएको मानिन्छ।
अर्का प्रसिद्ध ग्रिक गणितज्ञ Pythagoras हुन्‌ जो मूख्य रूपमा समकोणी त्रिकोणका कुनाहरूको सम्बन्धहरू बारेमा आफ्नो प्रख्यात साध्यका लागि परिचित छन्।
कति मानिसहरू हिन्दी बोल्छन् भन्ने अनुमानहरू फरक-फरक छन्। यो संसारको दोस्रो र चौथों सबैभन्दा धेरै बोलिने भाषाको बीचमा रहेको अनुमान गरिएको छ।
मातृभाषा वक्ताहरूको संख्या निकट रुपमा सम्बन्धित धेरै बोलीहरू गणना गरिन्छ कि गरिँदैन भन्नेमा निर्भर गर्छ।
अनुमानहरू 340 मिलियनदेखि 500 मिलियन बोल्ने मानिसहरू सम्मका हुन्छन् र बढिमा 800 मिलियन मानिसहरूले भाषा बुझ्न सक्दछन्।
लिपिमा भिन्न हुने हिन्दी र उर्दू लेखाइमा समान छन्; दुबै भाषाका वक्ताहरूले दैनिक कुराकानीमा सामान्यतया एक अर्कालाई बुझ्न सक्छन्।
15 औं शताब्दीतिर, उत्तरी एस्टोनिया जर्मनीको अत्याधिक सांस्कृतिक प्रभावमा थियो।
केही जर्मन भिक्षुहरूले परमेश्वरलाई स्वदेशी मानिसहरूको नजिक ल्याउन चाहन्थे, त्यसैले उनीहरूले इस्टोनियन शाब्दिक भाषाको आविष्कार गरे।
यो जर्मन वर्णमालामा आधारित थियो र एक वर्ण “Õ/õ” थपिएको थियो।
समय बित्दै जाँदा, जर्मनबाट लिइएका धेरै शब्दहरू संयोजित भए। यो ज्ञानको सुरुवात थियो।
परम्परागत रूपमा, सिंहासनका उत्तराधिकारीहरू स्कुल सिध्याएपछि सिधा सैन्य सेवामा जानेछन्।
यद्यपि, चार्ल्स क्याम्ब्रिजको ट्रिनिटी कलेजको विश्वविद्यालय गए जहाँ उनले मानवशास्त्र र पुरातात्विक, र पछि इतिहासको अध्ययन गरे, उनले 2:2 (निम्न दोस्रो वर्गको डिग्री) ल्याए।
विद्यावारिधीबाट सम्मानित हुने चार्ल्स बेलायती शाही परिवारको पहिलो सदस्य थिए।
बाल्कन प्रायद्वीपमा पूर्वी थ्रेस वा रुमेलियाको युरोपियन टर्कीले देशको 3% समावेश गर्छ।
टर्कीको क्षेत्रफल 1,600 किलोमिटर (1,000 माइल) लम्बाई र 800 किमि (500 माइल) चौडाई, लगभग आयताकार आकारमा रहेको छ।
टर्कीको क्षेत्रफल, तालहरू सहितले 783,562 वर्गकिलोमिटर (300,948 वर्गमाइल) ओगट्दछ, जसमध्ये 755,688 वर्गकिलोमिटर (291,773 वर्गमाइल) दक्षिणपश्चिमी एसियामा र 23,764 वर्गकिलोमिटर (9,174 वर्गमाइल) युरोपमा पर्दछन्।
टर्कीको क्षेत्रले यसलाई विश्वको 37औँ सबै भन्दा ठूलो देश बनाउँदछ र करिब महानगर फ्रान्स र संयुक्त अधिराज्यको संयोजित आकारको छ।
तीनवटा समुद्रले टर्कीलाई घेरेको छ: पश्चिममा एजियन सागर, उत्तरमा ब्ल्याक सी र दक्षिणमा भूमध्य सागर।
लक्जमबर्गको लामो इतिहास छ तर यसको स्वतन्त्रता सन् 1839 देखि सुरु हुन्छ।
हालका समयमा बेल्जियमका अंशहरू विगतमा लक्जमबर्गको अंश थिए तर 1830 को दशकको बेल्जियन क्रान्तिपछि बेल्जियम बन्न पुग्यो।
लक्जेमबर्गले जहिले पनि तटस्थ देश रहने प्रयास गरेको छ तर यो पहिलो र दोस्रो विश्वयुद्धमा जर्मनीद्वारा कब्जा गरिएको थियो।
आज युरोपेली संघको रूपमा परिचित 1957 मा लक्जमबर्ग सङ्गठनको संस्थापक सदस्य हो।
ड्रुकग्याल जोङ्ग पारो जिल्लाको माथिल्लो भाग (फोन्डे गाउँमा) मा रहेको एक भग्नावशेष किल्ला र बौद्ध मठ हो।
1649 मा, Zhabdrung Ngawang Namgyel ले तिब्बती-मङ्गोल सेनाको विरुद्ध आफ्नो विजयको सम्झना गर्न किल्ला बनाएको भनिन्छ।
सन् 1951 मा, आगलागीले ड्रुकग्याल डोङका केही अवशेषहरू जस्तै जाब्ड्रङ गवांग नामग्यालको छवि प्रतिमा मात्रै बाँकी रहे।
आगलागीपछि, भुटानको सबैभन्दा सनसनीपूर्ण आकर्षणहरूमध्ये बाँकी रहेको एउटा किल्लालाई सुरक्षित र संरक्षित राखिएको थियो।
18 औँ शताब्दीको दौरान कम्बोडियाले आफूलाई दुई शक्तिशाली छिमेकीहरू, थाईल्यान्ड र भियतनामको बीच पेलिएको पायो।
थाईहरूले 18 औं शताब्दीमा धेरै पटक कम्बोडियामा आक्रमण गरे र तिनीहरूले 1772 मा Phnom Phen ध्वस्त पारे।
भियतनामीहरूले पनि कम्बोडियामा 18 औं शताब्दीका अन्तिमतिर भियतनामीहरूले पनि कम्बोडियामा आक्रमण गरे।
अठार प्रतिशत भेनेजुएलाका मानिसहरू बेरोजगार छन्, र रोजगार गर्ने धेरै जस्ता मानिसहरू अनौपचारिक अर्थव्यवस्थामा काम गर्छन्।
सेवा क्षेत्रमा, लगभग एक चौथाइ उद्योगमा र पाँचौँ भाग कृषिमा काम गर्ने दुई तिहाइ भेनेजुएला निवासीहरू।
भेनेजुएलावासीहरूको महत्त्वपूर्ण उद्योग तेल हो। यो देश शुद्ध निर्यातकर्ता हो। तेल उद्योगमा केवल एक प्रतिशतले काम गर्छन्‌।
राष्ट्र स्वतन्त्रताको प्रारम्भमा, सिङ्गापुर बोटानिक गार्डेनको विशेषज्ञताले टापुलाई उष्ण प्रदेशीय गार्डेन सिटीमा रूपान्तरण गर्न मद्दत गर्‍यो।
1981 मा, अर्किड हाइब्रिड, वन्दा मिस जोआक्विमलाई राष्ट्रको राष्ट्रिय फूलको रूपमा छानिएको थियो।
प्रत्येक वर्ष अक्टोबर वरिपरि करिब 1.5 मिलियन साकाहारी जीव वर्षाका लागि उत्तरी पहाडबाट मारा नदी पार गर्दै दक्षिणी मैदानहरूतर्फ यात्रा गर्छन्।
र लगभग अप्रिलको वर्षा पछि एकपटक फेरि मारा नदी पार गर्दै त्यसपछि पश्चिम हुँदै उत्तरमा फर्किन्छन्।
सेरेन्गेटी क्षेत्रमा सेरेन्गेटी राष्ट्रिय पार्क, एनगोरन्गोरो संरक्षण क्षेत्र र तन्जानियामा मासाइ खेल आरक्षित क्षेत्र र केन्यामा मासाइ मारा राष्ट्रिय आरक्षण रहेको छ।
अन्तर्क्रियात्मक मिडिया रचना गर्न सिक्न परम्परागत र परम्परागत कौशलका साथै उपकरणहरू अन्तर्क्रियात्मक वर्गहरू (स्टोरीबोर्डिङ, अडियो र भिडियो सम्पादन, कथा वर्णन आदि) मा पोख्त हुन आवश्यक छ।
अन्तर्क्रियात्मक डिजाइनको लागि आवश्यक छ कि तपाईं मिडिया उत्पादनको बारेमा आफ्ना धारणाहरूको पुनः आंकलन गर्नुहोस् र फरक तरिकाले सोच्न सिक्नुहोस्।
अन्तरक्रियात्मक शैलीलाई परियोजनाका अवयवहरू एकअर्कासँग जोडिन आवश्यक मात्र नभई भिन्न इकाइको रूपमा अर्थ पनि दिन्छ।
जुम लेन्सको खराबी भनेको यसको फोकल लम्बाईको दायरा प्राप्त गर्न आवश्यक फोकल जटिलता हो र लेन्स तत्वहरूको सङ्ख्या प्राइम लेन्सकोभन्दा बढी हुन्छ।
लेन्स उत्पादकहरूले लेन्सको उत्पादनमा उच्च गुणस्तर प्राप्त गरेपछि यो समस्या कम हुँदै गइरहेको छ।
यसले जुम लेन्सलाई निश्चित फोकल लम्बाइका साथ लेन्सद्वारा प्राप्त तुलनीय गुणस्तरको तस्बिर निकाल्न गर्न अनुमति दिन्छ।
लेन्सको अधिकतम एपेचर (गति) प्रायः कम हुने भएर जुम लेन्सको अर्को घाटा हो।
यसले बिना फ्ल्याशको कम प्रकाशका अवस्थाहरूमा सस्तो जुम लेन्सहरूको प्रयोग गर्न कठिन बनाउँछ।
ओभरस्क्यान चलचित्र डिभिडिटमा रूपान्तरण गर्दा सबैभन्दा सामान्य समस्या हो।
सामान्य जनतालाई खुशी पार्ने किसिमले धेरै जसो टेलिभिजनहरू बनाइन्छन्।
त्यसकारण, तपाईंले टिभीमा देख्नुहुने सबै चीजमा सीमाना काटौती, माथि, तल र छेउहरू हुन्थ्यो।
यो छविले पूरै स्क्रिन छोप्दछ भन्ने सुनिश्चित गर्नको लागि बनाइएको हो। त्यसलाई ओभरस्क्यान भनिन्छ।
दुर्भाग्यवश, तपाईंले डिभिडि बनाउँदा, यसका बोर्डरहरू पनि सम्भावित रूपमा काटिनेछन् र यदि भिडियोमा उपशीर्षकहरू तल्लो भागको एकदमै नजिक भएमा, तिनीहरूलाई पूर्ण रूपमा देखाइनेछैन।
परम्परागत मध्ययुगीन महलले कल्पना, जादूमय घोडा चढेको प्रतिमा, भोज र आर्थरको पालाको शिष्टताको चित्रहरूलाई लामो समयदेखि प्रेरित गरिरहेको छ।
हजार वर्ष पुरानो भग्नावशेषहरूको बिचमा खडा भए पनि धेरै पहिले भएका लडाईहरूको आवाज र गन्धहरू, झन्डै ढुङ्गाहरूमा खुरहरूको आवाज सुन्न र कालको खाडलबाट उठ्ने डरको गन्ध लिएको कुरा सम्झन सजिलो छ।
तर के हाम्रो कल्पना यथार्थमा आधारित रहेको छ? महलहरू किन पहिलो ठाउँमा बनाइयो? तिनीहरूको कसरी डिजाईन गरियो र निर्माण गरियो?
त्यस अवधिका लागि विशिष्ट, किर्बी मक्सलोई गढ एक साँचो गढभन्दा बढीको किल्ला घर हो।
यसका विशाल चमकदार झ्याल र पातलो पर्खालहरू लामो समयसम्म निर्धारित आक्रमणको प्रतिरोध गर्न सक्षम थिएनन्।
1480 को दशकमा, जब लर्ड हेस्टिङ्सद्वारा यसको निर्माण सुरु भयो, तब देश अपेक्षाकृत रूपमा शान्तिमय थियो र घुमन्ते लुटेराहरूका साना झुन्डहरू विरूद्ध मात्र प्रतिरक्षाको आवश्यकता थियो।
शक्तिको सन्तुलन एउटा प्रणाली थियो जसमा युरोपेली राष्ट्रहरूले सबै युरोपेली राज्यहरूको राष्ट्रिय सार्वभौमिकता कायम गर्न खोजे।
सबै युरोपेली देशहरूले एक राष्ट्रलाई शक्तिशाली बन्नबाट रोक्न खोजी गर्नु अवधारणा थियो र तसर्थ राष्ट्रिय सरकारहरूले सन्तुलन बनाइ राख्नका लागि अक्सर आफ्ना गठबन्धनलाई परिवर्तन गरे।
केन्द्रीय मुद्दा शक्ति सन्तुलन भएको स्पेनिस उत्तराधिकारको युद्ध पहिलो युद्धका रूपमा लिइयो।
युरोपेली शक्तिहरूसँग अब धार्मिक युद्धहरू हुनुको बहाना नभए सँगै , यसलाई महत्त्वपूर्ण परिवर्तनको रूपमा चिन्हित गर्न सकिन्छ। यसर्थ, तीस वर्षको युद्ध अन्तिम धार्मिक युद्धको रूपमा अङ्कित हुनेछ।
एफेससमा भएको आर्टेमिसको मन्दिर जुलाई 21, 356 BCE मा हेरोस्ट्राटसद्वारा आगजनीको एक कार्यद्वारा जलाएर ध्वस्त गरिएको थियो।
कथाको अनुसार, उनको प्रेरणा कुनै पनि हिसाबमा प्रख्यात थियो। आक्रोशित एफिसियनहरूले हेरोस्ट्राटसको नाम कहिल्यै पनि रेकर्ड गरिने छैन भनेर घोषणा गरे।
ग्रीक इतिहासकार स्ट्राबोले पछि गएर यही कुराको उल्लेख गरे, जसलाई हामी आजैसम्म यसैगरि जानीरहेका छौं।। अलेक्ज्याण्डर सम्राटको जन्म भएको रातदेखि नै मन्दिर नष्ट भएको थियो।
राजा एलेक्जेन्डरले मन्दिर पुनर्निर्माण गर्नका लागि तिर्ने प्रस्ताव गरे, तर उनको प्रस्ताव अस्वीकृत भयो। पछि, एलेक्जेन्डरको मृत्यु भएपछि, 323 BCE मा मन्दिरको पुनर्निर्माण गरियो।
सबै नोटहरूराम्ररी पल्टाउँदा - आफ्ना औँलाहरूले धेरै अनावश्यक गति नबनाउने प्रयास गगर्दै तपाईंको हात सम्भव भएसम्म शान्त छ भनि सु निश्चित गर्नुहोस्।
यो तरिकाले, तपाईं सम्भव भएसम्म कम थाक्नुहुनेछ। याद गर्नुहोस् पियानोमा जस्तो अतिरिक्त आवाजको लागि कुञ्जीहरूलाई धेरै बलले थिच्नु आवश्यक छैन।
अकोर्डियनमा, अतिरिक्त आवाज प्राप्त गर्न, तपाईं थप दवाब वा वेगका साथ बेलोजको प्रयोग गर्नुहुन्छ।
रहस्यवाद भनेको एक खोज हो संगम साथ, परिचय साथ वा एक परम वास्तविकता, ईश्वरीयता, आध्यात्मिक सत्य वा ईश्वरको सचेत जागरूकत हो।
अनुयायीले प्रत्यक्ष अनुभव अन्तर्ज्ञान वा ईश्वरीय वास्तविकता/ईश्वरता वा देवतामा अन्तर्दृष्टिको खोजी गर्छ।
अनुयायीहरूले केही तरिकाहरू अनुसरण गर्छन्, जिउने वा ती अभ्यासहरू जुन ती अनुभवहरूलाई पोषण दिनका लागि प्रायोजित छन्।
रहस्यवादलाई अन्य धार्मिक मान्यता र आराधनाका विशेषगरी शान्तिमय, अन्तरदृष्टि, परमानंद वा उन्मादपूर्ण चरित्र भएकारूपहरूबाट यसको चेतनाको विशिष्ट अवस्थाको प्रत्यक्ष व्यक्तिगत अनुभवमा जोड दिएर अलग गर्न सकिन्छ,।
सिख भारतीय उपमहाद्वीपबाट आएको एक धर्म हो। यो 15 औँ शताब्दीमा पञ्जाब क्षेत्रमा हिन्दू परम्पराभित्र रहेको साम्प्रदायिक विभाजनबाट सुरु भएको हो।
यद्यपि उनीहरूले यसलाई हिन्दु मूल र परम्परालाई स्वीकार गरेता पनि सिखहरूले आफ्नो आस्थालाई हिन्दु धर्मभन्दा फरक मान्छन्।
सिखहरूले आफ्नो धर्मलाई गुरमत भन्दछन्, जुन पन्जावीमा “गुरुको मार्ग” हो। गुरु सबै भारतीय धर्महरूका लागि एक आधारभूत पक्ष हो तर सिख धर्ममा एक महत्त्वको रूपमा लिइएको छ जसले सिख विश्वासहरूको मूल रूप बनाउँछ।
यो धर्मको स्थापना 15 औँ शताब्दीमा गुरू नानक (1469–1539) द्वारा भएको थियो। यसमा अरू नौ गुरूहरू उत्तराधिकारको रूपमा रहे।
यद्यपि, सन् 1956 जुनमा पोल्यान्डमा दङ्गा हुँदा ख्रुश्चेभका प्रतिज्ञाहरू जाँचमा राखियो, जहाँ कामदारहरूले खाद्यान्न अभाव र ज्याला कटौतीको विरोध गरिरहेका प्रदर्शन साम्यवाद विरूद्धको सार्वजनिक विरोधमा परिणत भएको थियो।
यद्यपि अन्त्यमा, व्यवस्थाको पुनर्स्थापना गर्न ख्रुश्चेभले ट्याङ्कहरू पठाए, उनले केही आर्थिक मागहरूलाई पनि ठाउँ दिए र प्रख्यात ल्याडिस्ल गोमुल्कालाई नयाँ प्रधानमन्त्रीको रूपमा नियुक्त गर्न सहमत भए।
आधुनिक समयका पाकिस्तान र उत्तर पश्चिमी भारत र उत्तर पूर्वी अफगानिस्तानका केही क्षेत्रहरू समेटिएका सिन्धु घाटी सभ्यता उत्तर पश्चिमी भारतीय उपमहाद्वीपमा काँस युगको सभ्यता थियो।
यो सभ्यता सिन्धु नदीका घाटीहरूमा फस्टायो जसबाट यसले आफ्नो नाम व्युत्पन्न गर्‍यो।
केही विद्वानहरूले अहिलेको सुकेको सरस्वती नदीका घाटीहरूमा पनि सभ्यताहरू अवस्थित भए तापनि, यसलाई व्युत्पतिका आधारमा सिन्धु-सरस्वती सभ्यता भनिनुपर्ने अनुमान गरे, जबकि केहीले यसलाई 1920 को दशकमा उत्खनन गरिएको यसको पहिलो स्थल हारप्पाको नाममा यसलाई हारप्पा सभ्यता भन्छन्।
रोमन साम्राज्यको सैन्य प्रकृतिले चिकित्सा प्रगतिहरूको विकासमा राम्रो सहयोग पुर्‍याएको छ।
चिकित्सकहरूलाई सम्राट् अगस्टसद्वारा भर्ती गर्न सुरु गरियो र लडाईपछि प्रयोगको लागि पहिलो रोमन मेडिकल कर्प्स समेत गठन गरियो।
शल्यचिकित्सकहरूलाई अफिमको बीउबाट निकालिएको मोर्फिन र हेनबानेको बीउबाट स्कोपोलोमाइन लगायत विभिन्न पीडाहरण गर्ने औषधिहरूको बारेमा ज्ञान थियो।
तिनीहरू बिरामीलाई ग्याङ्ग्रिनका साथै टुर्नीकेट्सबाट बचाउनका लागि अंग विच्छेदन र रक्तप्रवाह रोक्नका लागि धमनी क्ल्याम्पहरूमा दक्ष भए।
धेरै शताब्दीहरूमा, रोमनको साम्राज्यले चिकित्साको क्षेत्रमा ठूलो फाईदा पुर्‍यायो र आज हामीलाई थाहा भएको धेरैजस्तो ज्ञानको निर्माण गर्यो।
पिओरल्यान्ड ओरिगामी भनेको प्रतिबन्धित ओरीगामी हो जसमा एकपटकमा एक चोटि मात्र पट्याउन सकिन्छ, धेरै जटिल हिसाबले उल्टोसुल्टो गरेर पट्याउन पाइने छैन र सबै पट्याउने काम सीधा स्थानहरूमा हुन्छन्।
यो 1970 मा जोन स्मिथद्वारा अनुभवहीन फोल्डर वा सीमित मोटर सिपहरू भएकाहरूलाई मद्दत गर्न विकसित गरिएको थियो।
बालबालिकाहरूले सानैमा जाति र जातीय रूढिवादीहरूको सचेतना विकास गर्दछन् र यी जातीय रूढीवादीहरूले व्यवहारलाई असर गर्दछ।
उदाहरणका लागि, विद्यालयमा राम्रो नगर्ने रुढीवादी रहेको जातीय अल्पसङ्ख्यकको रूपमा पहिचान भएका बच्चाहरूले आफ्नो जातिसँग सम्बन्धित रुढीवादी बारे एकपटक जानेपछि विस्यालयमा राम्रो नगर्न खोज्छन्।
माईस्पेस संयुक्त राज्य अमेरिकामा प्रयोग गरिएको तेस्रो सर्वाधिक लोकप्रिय वेबसाईंट हो र हालै यसमा 54 मिलियन प्रोफाइलहरू छन्।
यी वेबसाइटहरूले, विशेषगरी शिक्षा सेटिङमा धेरै ध्यानाकर्षण पाएका छन्।
त्यहाँ यी वेबसाइटहरूमा सकारात्मक पक्षहरू सामेल भएका सजिलैसँग वर्ग पृष्ठ सेटअप गर्न सक्षम हुँदै जुन ब्लग, भिडियो, फोटो र अन्य सुविधा समावेश गर्न सक्छ।
किबोर्डको प्रयोग वा हिज्जेका साथ समस्या भोग्ने विद्यार्थीहरूका लागि याद गर्न सजिलो र टाइप गर्न सजिलो बनाउनाले यस पृष्ठलाई सजिलैसँग वेब ठेगाना प्रदान गरेर पहुँच गर्न सकिन्छ।
यसलाई पढ्न सजिलो गराउन र चाहेअनुसारको धेरै वा कम रङले अनुकूलन गर्न सकिन्छ।
ध्यान कमी हुने गडबडी “एक स्नायु समबन्धी सिन्ड्रोम हो जसको उत्कृष्ट परिभाषा दिने त्रय लक्षणहरूमा आवेगशीलता, ध्यानभङ्गता र उच्च गतिविधि वा अत्यधिक ऊर्जा समावेश हुन्छन्।
यो सिकाइको असक्षमता होइन, यो सिकाइको समस्या हो; यसले “सबै बच्चाहरूको 3 देखि 5 प्रतिशतलाई असर गर्दछ, शायद 2 मिलियन जति धेरै अमेरिकी बच्चाहरू।”
ADD भएका बच्चाहरूसँग विद्यालयको कार्य ध्यान दिने कार्य गाह्रो हुन्छ तर तिनीहरू खेल खेल्न वा मन पर्ने कार्टुन हेर्ने वा विराम चिह्न नलगाइ वाक्य लेख्न मनपराउने जस्ता कुरामा ध्यान केन्द्रित गर्न सक्छन्।
उनीहरू दिमागलाई उत्प्रेरित गर्छन् किनकि तिनीहरूको दिमाग सामान्य विधिहरूले उत्प्रेरित गर्न नसक्नाले यी बच्चाहरू धेरै समस्यामा पार्न उनीहरू “जोखिमपूर्ण व्यवहारमा, झगडामा सामेल हुन्छन् र अधिकारिक वर्गलाई चुनौती दिन्छन्”।
ADDले अन्य सहपाठीहरूसँगको सम्बन्धलाई प्रभाव पार्दछ किनभने अन्य बच्चाहरूले तिनीहरूले गर्ने तरिकाले किन तिनीहरूले कार्य गर्छन् वा तिनीहरूले गर्ने तरिकाले किन तिनीहरूले उच्चारण गर्छन् वा तिनीहरूको परिपक्वता स्तर भिन्न छ भन्ने कुरा बुझ्न सक्दैनन्।
ज्ञान प्राप्त गर्ने र सिक्ने क्षमतामाथि उल्लेख गरिएको अनुसारको तरिकाले परिवर्तन भएको कारणले ज्ञान प्राप्त गरिने आधार दर परिवर्तन भयो।
जानकारी प्राप्त गर्ने दृष्टिकोण फरक थियो। अब व्यक्तिगत सम्झनाभित्र कुनै दबाव थिएन, तर पाठलाई सम्झने क्षमता धेरै केन्द्रीकरणको भयो।
सारमा, पुनरुत्थानले सिकाइको दृष्टिकोण र ज्ञानको प्रचारमा उल्लेखनीय परिवर्तन गरेको छ।
अन्य नर बाँदर प्राईमेटहरू जस्तो नभई, होमिनिडहरूले आफ्नो हातहरू तेजले चलाउन वा भार बोक्न वा रूखहरूमा हाम फाल्न प्रयोग गर्दैनन्।
चिम्पान्जीको हात र खुट्टा आकार र लम्बाईमा उस्तै हुन्छन्, जसले औँला टेकेर हिँड्दा तौल बोक्नको लागि हातको प्रयोगलाई झल्काउँछन्।
हड्डीहरूका साथ मानव हात खुट्टाभन्दा भन्दा छोटो हुन्छ।
दुई मिलियन देखि तीन मिलियन वर्ष पुराना जीवाश्म हातका हड्डीहरूले हातको विशेषज्ञता लोकोमोशन देखि म्यानुपुलेशन मा भएको यो बदलावलाई प्रकट गर्दछ।
केही मानिसहरू विश्वास गर्दछन् कि धेरै कृत्रिम रूपमा प्रेरित सुन्दर सपनाको अनुभव गर्नु थकाइलाग्दो हुन सक्छ।
REM चरणको बिचमा विस्तारित समय अवधिमा देखिने स्पष्ट सपनाको परिणामस्वरूप यो घटना हुने गर्छ ।
प्रति रात थोरै REM हरूसँग, तपाईंले वास्तविक निन्द्राको अनुभव गर्नुहने र तपाईंको शरीर निको हुने यो अवस्था  मुश्किलले मात्रै समस्या बन्छ।
यो तपाईं हरेक बीस वा तीस मिनेटमा उठेर टिभी हेरे जत्तिकै थकाइ लाग्दो हुन्छ।
यसको प्रभाव तपाईंको दिमागले प्रति रात राम्रो सपनाका लागि कति प्रयास गर्दछ भन्ने कुरामा निर्भर गर्दछ।
लगभग सुरुदेखि नै उत्तर अफ्रिकाका इटालियनहरूका लागि कुराहरू ठीक भएनन्। जुन 10, 1940 मा इटालीले युद्धको घोषणा गरेको एक साताभित्रै ब्रिटिस 11 औँ हुसारले लिबियामा फोर्ट क्यापुजो कब्जा गरेका थिए।
बर्दियको पूर्वी भागमा भएको आक्रमणमा, बेलायती सेनाले ईटालियन दसौं सेनाका ईन्जिनियर-इन-चीफ, जनरल लास्टुचीलाई पक्राउ गरें।
जुन 28 मा, तोब्रुकमा अवतरण गर्ने क्रममा लिवियाका गभर्नर जनरल र मुसलिनीका स्पष्ट उत्तराधिकारी मार्सल इटालो बाल्बो मैत्रि गोलीबारीमा मारिए।
तरवारवाजीको आधुनिक खेल विश्वविद्यालयमा अध्ययन गर्ने विद्यार्थीदेखि लिएर पेशेवर र ओलम्पिक प्रतियोगीहरूले धेरै स्तरहरूमा खेल्छन्।
खेल मुख्यतया एक ड्वेल प्रारूपमा खेलिन्छ, एक फेन्सरले अर्कोलाई ड्वेल गर्दछ।
गोल्फ एक खेल हो जहाँ खेलाडीहरू बललाई प्वालमा छिराउनका लागि क्लबको प्रयोग गर्छन्।
अठार प्वालहरू नियमित चरणमा खेलिन्छन्, जसमा खेलाडीहरू प्राय: पहिलो प्वालबाट सुरु गर्दछन् र अठारौंमा समाप्त हुन्छ।
थोरै स्ट्रकहरू लिने र क्लबको लयमा खेल्ने खेलाडीले खेल जित्दै खेल पुरा गर्दछन्।
यो खेल घाँसमा खेलिन्छ र प्वालको वरिपरिको घाँस छोटो बनाइन्छ र यसलाई ग्रिन भनिन्छ।
सम्भवतः सबैभन्दा सामान्य किसिमको पर्यटन त्यो हो जुन प्रायः जसो व्यक्तिहरू यात्रा गर्न रुचाउँछन्ः मनोरञ्जन पर्यटन।
कुनै त्यस्तो अवस्थामा व्यक्ति एक स्थानमा जान्छन् जुन आराम लिन र रमाइलोका लागि हुन्छ जुन उनीहरूको नियमित दैनिक जीवनभन्दा भन्दा फरक हुन्छ।
समुन्द्री तट, थिम पार्क र क्याम्प मैदानहरू मनोरञ्जन पर्यटकहरूद्वारा बारम्बार भ्रमण गरिने सबैभन्दा साझा ठाउँहरू हुन्।
कुनै व्यक्ति कुनै खास ठाउँको भ्रमणको उद्देश्य यसको इतिहास र संस्कृति जान्ने हो भने यस प्रकारको पर्यटनलाई सांस्कृतिक पर्यटन भनेर चिनिन्छ।
पर्यटकहरूले कुनै विशेष देशको विभिन्न स्थल भ्रमण गर्न सक्छन् वा तिनीहरूले केवल एउटा क्षेत्रमा ध्यान केन्द्रित गर्ने विकल्प सहजै लिन सक्छन्।
उपनिवेशवादीहरूले यो गतिविधि हेरेर पनि सुदृढीकरणका लागि आह्वान गरेका थिए।
अगाडिको स्थानलाई सुदृढ बनाउने सैनिकहरूमा कर्नेल जोन स्टार्क र जेम्स रिड (पछि दुवै जना जनरल बने) को मातहतका 200 मानिसका पहिलो र तेस्रो न्यु ह्याम्पसायर पल्टन समावेश थिए।
स्टार्कका मानिसहरूले उपनिवेशवादीको स्थितिको उत्तरी छेउमा बारमा स्थान लिए।
जब प्रायद्वीपको उत्तरपूर्वमा मिस्टिक नदीको किनारमा न्यून ज्वारले प्वाल बनायो, तिनीहरूले सानो तटमा पानीको किनारा अन्त्य हुने उत्तरसम्म छोटो ढुङ्गाको पर्खालको घेराबार तुरुन्तै लम्ब्याए।
ग्रिडले वा स्टार्कले बारका अगाडि करिब 100 फिट (30 मिटर) को हिस्सेदारी राखे र आदेश दिए कि जबसम्म नियमित व्यक्तिहरू पार गर्दैनन्, तबसम्म कसैले आगो लगाउनेछैन।
अमेरिकी योजना तीन विभिन्न दिशाहरूबाट समन्वय गरिएको आक्रमण सुरू गर्ने भनी भर परेको थियो।
जेनेरल जोन क्याडवाल्डरले कुनै पनि सुदृढीकरणलाई रोक्न बोर्डनटाउनको ब्रिटिस गढको विरूद्ध ध्यान भड्काउका लागि आक्रमण सुरु गर्थे।
जनरल जेम्स ईविङ्गले ट्रेन्टन फेरीमा नदी पार गर्न 700 मिलिशिया लिने गर्थे, असुनपिंक क्रिकमा भएको पुल कब्जा गर्थे र कुनै पनि शत्रू सेनालाई भाग्नबाट रोक्दथे।
2400 मानिसको मुख्य आक्रमक बलले ट्रेन्टनबाट नौ माइल उत्तरमा नदी पार गर्नेछ र त्यसपछि पूर्व-प्रभात आक्रमण सुरु गर्न, एक ग्रिनको मातहतमा र अर्को सुलिभनको मातहतमा गरी दुई समूहमा विभाजित हुनेछन्।
एक चौथाइ माइलको दौडबाट आधा माइलको दौडमा परिवर्तन हुँदा दौडने गति त्यति धेरै महत्त्वपूर्ण हुँदैन र धैर्यता अत्यन्तै महत्त्वपूर्ण हुन्छ।
अवश्य पनि एक प्रथम श्रेणीको आधा-माइल, एक मानिस जसले दुई मिनेटमा पूरा गर्न सक्छ, उसमा उचित गतिको मात्राको हुनु पर्छ, तर धैर्यताका सबै खतराहरूमा शोधन गरिनु पर्छ।
शरीरको माथिल्लो भागको लागि व्यायामको साथ संयुक्त, जाडोको समयमा हुने केही क्रस कन्ट्री दौड दौड सिजनका लागि उत्तम तयारी हो।
उचित पौष्टिक अभ्यासहरूले उत्कृष्ट कार्यप्रदर्शन प्रदान गर्न मात्र हैन, बरू तिनीहरूले उल्लेखनीय रूपमा युवा एथलेटहरूको समग्र तन्दुरुस्तीलाई पनि प्रभाव पार्न सक्छन्।
स्वस्थ उर्जा सन्तुलन कायम राख्ने, प्रभावकारी जलयोजनको बानी अभ्यास गर्ने र पूरक अभ्यासका विभिन्न पक्षहरूको बोधले खेलाडीहरूलाई उनीहरूको प्रदर्शन सुधार गर्न र खेलको आनन्द बढाउन मद्दत गर्न सक्छ।
मध्य दूरी दौड अपेक्षाकृत रूपमा सस्तो खेल हो। त्यहाँ भाग लिन आवश्यक सामग्रीका बारेमा धेरैको गलत धारणा छ।
उत्पादनहरू आवश्यकताअनुसार किन्न सकिन्छ, तर धेरैजसोको प्रदर्शनमा थोरै वा केही वास्तविक प्रभाव हुनेछैन।
खेलाडीहरूले उत्पादनले कुनै वास्तविक लाभ प्रदान नगर्दा पनि उनीहरूले यसलाई नै प्राथमिकता दिन्छन् भन्ने कुरा महसुस गर्न सक्दछन्।
परमाणुलाई सबै पदार्थ निर्माण गर्ने एउटा आधारभूत ब्लकको रूपमा लिन सकिन्छ।
सरलीकृत बोहरा मोडेलकाअनुसार इलेक्ट्रोनहरू द्वारा केन्द्रित केन्द्रीय नाभिकको केन्द्रबिन्दु हुन्छ भन्ने जटिल इकाइहो जुन सूर्यको परिक्रमा गर्ने ग्रहहरू जस्तै छ - चित्र 11.11 हेर्नुहोस्।
न्यूक्लियसमा दुई कणहरू हुन्छन् - न्यूट्रोन र प्रोटोनहरू।
प्रोटोनहरूमा सकारात्मक विद्युतीय चार्ज हुन्छ जबकि न्यूट्रोनहरूमा कुनै चार्ज हुँदैन। इलेक्ट्रोनहरूमा नकारात्मक विद्युतीय चार्ज हुन्छ।
पीडितको जाँच गर्न, तपाईंले पहिले आफ्नो सुरक्षाका लागि स्थलको सर्वेक्षण गर्नुपर्छ।
तपाईं उहाँ र कुनै पनि रातो झन्डामा पुग्दा तपाईंले पीडितको स्थिति ख्याल गर्न सक्नुहुन्छ।
मद्दत गर्न खोज्दा तपाईंलाई नै चोट लाग्यो भने समस्या झन् थपिन सक्छ।
डिप्रेसन, डर र विनाशकारी बिचको दुखाइमा पीडा र अशक्तताको बिचको सम्बन्ध थियो भनेर अध्ययनले पत्ता लगायो।
उदासी र डरका प्रभावहरू नभई केवल विनाशकारी प्रभावहरू नियमित साप्ताहिक संरचित PA सत्रहरूको शर्त थियो।
नियमित गतिविधिमा भाग लिइरहेकाहरूलाई पीडाको नकारात्मक धारणाको सर्तमा अधिक समर्थनको आवश्यकता पर्दछ जसको सामान्य शारीरिक गतिविधिले महसुस गर्ने लामो दुखाइ र असुविधाको भिन्नता छुट्याउँदछ।
दृष्टि वा हेर्ने क्षमता दृश्य प्रणाली संवेदनशिक अङ्ग वा आँखामा निर्भर गर्छ।
जीवको आवश्यकतामा निर्भर भएर आँखा एकभन्दा धेरै निर्माणहरू हुने गर्छन्।
विभिन्न निर्माणहरूका विभिन्न क्षमताहरू हुन्छन्, जुन विभिन्न वेभ-लम्बाईका लागि संवेदनशील हुन्छन् र तीक्ष्णताका विभिन्न डिग्री हुन्छन्, उपयुक्त ईनपुट र विभिन्न संख्याहरूले राम्रोसँग काम गर्नका लागि उनीहरूलाई फरक प्रोसेसिङको पनि आवश्यकता पर्दछ।
जनसङ्ख्या भनेको कुनै निर्दिष्ट भौगोलिक क्षेत्र भित्रका विशिष्ट प्रजातिहरूका जीवहरूको संग्रह हो।
जनसङ्ख्यामा भएका सबै व्यक्तिहरू विशिष्ट फिनोटाइपिक लक्षणको सन्दर्भमा एकसमान हुँदा तिनीहरूलाई मोनोमोर्फिक भनेर चिनिन्छ।
जब व्यक्तिहरूले कुनै विशेष गुणका धेरै रूपहरू देखाउँछन् तिनीहरू बहुरूपी हुन्छन्।
सेना कमिला कोलोनीहरू विभिन्न चरणहरूमा मार्च र गुँड बनाउने गर्दछन्।
अफ्रिकाको पूर्वी तटमा हिन्द महासागरमा पूर्वी अफ्रिकी टापुहरू छन्।
उपलब्ध खाना कम भएको बेला उपनिवेशले खानाबन्दीको चरण सुरु गर्छ। दैनिक परिवर्तन भएको बेला यस चरणको दौरान, उपनिवेशले अस्थायी गुँडहरू बनाउँछ।
यी प्रत्येक घुमन्ते हिंसात्मक व्यवहार वा मार्चहरू लगभग 17 दिनसम्म रहन्छन्।
सेल भनेको के हो? “सानो कोठा” अर्थ रहेको सेल ल्याटिन शब्द “सेला” बाट आएको हो। यो पहिलो कर्कको संरचना अवलोकन गर्दा माइक्रोस्कोपिस्टले तयार गरेको थियो।
सबै जीवित वस्तुहरूको आधारभूत एकाइ सेल हो र सबै जीवहरू एक वा बढी सेलहरू मिलेर बनेका हुन्छन्।
कोषहरू जीवनको अध्ययनका लागि धेरै आधारभूत र आलोचनात्मक हुन्छन्, वास्तवमा, तिनीहरूलाई प्रायः “जीवन निर्माण हुने भवन” भन्ने गरिन्छ।
स्नुयु प्रणाली रगतको बभवाले निरन्तरता दिन र अबाधित केही शरीरका साथबाट स्नायु आयो भेटेको होमोस्टेसिस हुन सक्छ।
यी स्नायु आवेगलाई शरीरभरि धेरै छिटो पठाएर शरीरलाई कुनै पनि सम्भावित खतराबाट सुरक्षित राख्नमा मद्दत गर्न सक्छ।
अन्य हिंसात्मक आँधीबेहरीका तुलनामा तुफानले सानो क्षेत्रमा प्रहार गर्दछ, तर तिनीहरूले आफ्नो मार्गमा आउने सबै चिज नष्ट गर्न सक्दछन्।
आँधीबेहरीहरूले रूखहरू उखाल्छन्, भवनहरूबाट बोर्डहरू च्यातिदिन्छन् र कारहरूलाई माथि आकाशमा उडाउँदछन्। सबैभन्दा हिंस्रक दुई प्रतिशत आँधीबेहरीहरू तीन घण्टा भन्दा बढी समयसम्म रहन्छन्।
यी राक्षसी आँधीहरूको गती 480 किलोमिटर/घण्टा (133 मिटर/सेकेण्ड; 300 mph) सम्म छ।
हजारौं वर्षदेखि म्याग्निफिकेसनका मान्छेहरूले लेन्सहरू बनाएर प्रयोग गरिरहेका छन्।
यद्यपि, पहिला असल टेलिस्कोपहरू युरोपमा 16 औँ शताब्दीको अन्त्यतिर बनेका थिए।
टेलिस्कोपहरूमा टाढाका वस्तुहरू नजिक र ठूलो दुबै देख्नका लागि दुईवटा लेन्सको संयोजन प्रयोग गरियो।
बहुमतले लाभ उठाउँदा छोटो अवधिमा स्वार्थी व्यवहार गरेर अधिक लाभ प्राप्त गर्ने हुनाले लोभ र स्वार्थ जहिले पनि हामीसँग हुन्छ र यो सहकार्यको प्रकृति हो।
आशा छ उनीहरूको दिर्घकालीन उत्तम विकल्प अरूसँग मिलेर काम गर्नु भनेर धेरै मानिसहरूले महसुस गर्ने छन्।
धेरै मानिसहरूले त्यस दिनको सपना देख्छन् जब मानव अर्को तारामा यात्रा गर्न र अन्य संसारहरूको अन्वेषण गर्न सक्दछन्, केही मानिसहरू त्यहाँबाट के निस्किन्छ भनेर अचम्म मान्छन् र केहीले एलियन वा अन्य जीवन अर्को संयन्त्रमा बाँच्न सक्ने विश्वास गर्दछन्।
तर, यस्तो सदा हुन्छ भने सम्भवतः लामो समयका लागि हुँदैन। ताराहरू यतिसम्म फैलिएका छन् कि “छिमेकी” ताराहरूका बीचमा खरबौँ माइलको दूरी छ।
हुनसक्छ एक दिन तपाईंका महान नातिनातिनाहरू तिनीहरूका प्राचीन पुर्वजहरूका बारे आश्चर्यचकित हुँदै एलियन संसारकामाथि उभिरहेका हुनेछन्?
जनावरहरू धेरै कोषबाट बनेका हुन्छन्। उनीहरू चीजहरू खान्छन् रभित्र पचाउँछन्। धेरै जनावरहरू सर्न सक्छन्।
केवल जनावरहरूको दिमाग हुन्छ (तथापि सबै जनावरहरूसँग दिमाग हुँदैन; उदाहरणका लागि जेलिफिस)।
पृथ्वीभरि जनावरहरू पाइन्छन्। तिनीहरू भुइँमा हिड्ने, समुद्रमा पौडिने र आकाशमा उड्छन्‌।
कोष जीवित (वस्तुहरू) जीवको सबैभन्दा सानो संरचनात्मक र कार्यात्मक एकाई हो।
सेल भन्ने शब्द सेला नामक ल्याटिन शब्दबाट आएको हो जसको अर्थ सानो कोठा हुन्छ।
यदि तपाईंले सजीव वस्तुहरूलाई सूक्ष्मदर्शक यन्त्रमा हेर्नुहुन्छ भने, तपाईंले तिनीहरू साना वर्ग वा बलहरूले बनेको देख्नुहुन्छ।
बेलायतका जीववैज्ञानिक रोबर्ट हुकले माइक्रोस्कोपद्वारा कर्कमा साना वर्गहरू देखे।
तिनीहरू कोठाहरू जस्तै देखिन्थ्यो। उनी मृत कोषहरू अवलोकन गर्ने पहिलो व्यक्ति थिए
तत्वहरू र यौगिकहरू एक अवस्थाबाट अर्कोमा सर्न सक्छन् र परिवर्तन नहुन सक्छन्।
ग्यास नाइट्रोजनमा पनि तरल नाइट्रोजनका जस्ता गुणहरू हुन्छन्। तरल अवस्था सघन हुन्छ तर अणुहरू अझै पनि उस्तै हुन्छन्।
अर्को उदाहरण पानी हो। यौगिक पानी दुई हाइड्रोजन र एक अक्सिजन परमाणु मिलेर बनेको छ।
चाहे यो ग्याँस, तरल वा ठोस जे भएपनि यसको उस्तै आणविक संरचना रहेको छ।
यसको रासायनिक अवस्था उही रहे तापनि यसको भौतिक अवस्था परिवर्तन हुन सक्छ।
समय त्यस्तो कुरा हो जुन हामी सबैको वरिपरि हुन्छ र हाम्रा सबै चीजहरूलाई प्रभावित पार्दछ, तर त्यसलाई बुझ्न भने गाह्रो छ।
हजारौँ वर्षदेखि धार्मिक, दार्शनिक र वैज्ञानिक विद्वानहरूद्वारा समयको अध्ययन गरिएको छ।
हामीले समयलाई भविष्यबाट वर्तमान हुँदै विगतमा बितिरहेका घटनाहरूको श्रेणीको रूपमा अनुभव गर्छौं।
हामीले घटनाहरूको अवधि (लम्बाई) तुलना गर्ने तरिका समय पनि हो।
तपाईंले चक्रीय घटनाको पुनरावृत्ति अवलोकन गरेर आफैंँले समय बितेको चिन्हित गर्न सक्नुहुन्छ। एक चक्रीय घटना त्यो कुरा हो जुन नियमित रूपमा पटक-पटक भइरहन्छ।
अहिले तस्बिर र भिडियोहरू तोडमोड गर्न कम्प्युटरहरू प्रयोग गरिन्छ।
कम्प्युटरमा परिष्कृत एनिमेसनहरू निर्माण गर्न सकिन्छ र यस प्रकारको एनिमेसनहरू धेरै जसो टेलिभिजन र फिल्महरूमा प्रयोग भइरहेको छ।
एकसाथ ध्वनिहरू प्रशोधन गर्न र मिक्स गर्नका लागि प्रायः परिष्कृत कम्प्युटरहरूको प्रयोग गरेर सङ्गीत रेकर्ड गरिन्छ।
न्युजिल्यान्डका प्रथम बासिन्दा माओरी मानिसहरू थिए र उनीहरूले मोआस भन्ने विशाल चराको शिकार गरेका थिए भन्ने उन्नाइसौं र बीसौं शताब्दीमा लामो समयसम्म विश्वास गरिन्थ्यो।
सिद्धान्तले त्यसपछि माओरी जनता पोलिनेसियाबाट ग्रेट फ्लिटमा सरेको र मोरिओरीबाट न्युजिल्यान्ड पुगेको र कृषि समाजको स्थापना गरेको विचार गरे।
यद्यपि, नयाँ प्रमाणले संकेत गर्दछ कि मोरीओरी मुख्य भूमि माओरीका एउटा समूह थिए जो आफ्नो विशिष्ट, शान्तिमय संस्कृति विकास गर्दै न्युजिल्यान्डबाट च्याथम टापुहरूमा बसाई सरेका थिए।
न्युजील्याण्डबाट टाढा बसाईं सरेर आएका माओरी चथम टापुहरूमा अर्को जाति पनि थिए।
तिनीहरूले आफूलाई मोरीओरी भनेर बोलाए त्यहाँ केही झडपहरू भए र अन्त्यमा मोरीओरीहरूलाई भगाइयो।
धेरै दशकहरूदेखि सम्मिलित भएका व्यक्तिहरूले स्पष्ट रूपमा हाम्रा कठिनाइहरू र असफलताहरूको मूल्याङ्कन गर्दै हामीलाई हाम्रो बल र जोशको कदर गर्न सहयोग गरे।
मानिसहरूले उनीहरूको व्यक्तिगत, पारिवारिक, र संगठनात्मक कथाहरू बताउँदा सुन्ने क्रममा, हामीले विगत र संगठनको संस्कृतिलाई राम्रो वा नराम्रो प्रभाव पारेका केही व्यक्तित्वहरूको मूल्यवान अन्तरदृष्टि प्राप्त गर्यौं।
कसैको इतिहास बुझ्दा संस्कृति बुझिएको मानिँदैन, यसले कम्तीमा मानिसलाई सङ्गठनको इतिहासभित्र उनीहरू कहाँ चुके भन्ने बोध हासिल गर्न मद्दत गर्छ।
सफलताहरू आँकलन गर्दा र असफलताहरूमा सावधान हुँदा, व्यक्तिहरू र सम्पूर्ण सहभागी व्यक्तिहरूले संस्थाको महत्त्व, मिसन र आकर्षक बलहरू अझै गहन तरिकाले पत्ता लगाउँछन्।
यस घटनामा, पहिलेका उद्यमशील व्यवहारका उदाहरणहरू र तिनका सफल परिणामहरू स्मरण गर्नाले मानिसहरूलाई नयाँ परिवर्तनप्रति र स्थानीय चर्चका लागि नयाँ निर्देशन प्रति खुला हुन सहयोग पुर्‍यायो।
यस्ता सफलताका कथाहरूले भविष्यको परिवर्तनतर्फ सकारात्मक झुकाव सिर्जना गर्दै परिवर्तनको डरलाई कम गराए।
पुरातनबादी सोचाइ ढाँचा समस्या समाधान गर्ने प्रविधिहरू हुन् जुन समाधान फेला पार्न विभिन्न विचारहरू वा क्षेत्रहरूलाई एकताबद्ध गर्छ।
यो मानसिकताको जोड भनेको गति, तर्क र शुद्धता साथै तथ्यहरूको पहिचान अवस्थित तरिकाहरूको पुनः प्रयोग जानकारी सङ्कलन हो।
यस अइमानसिकताको सबैभन्दा महत्त्वपूर्ण कारक: त्यहाँ केबल एउटा सही जवाफ छ। तपाईं दुई जवाफहरू मात्र सोच्नु हुन्छ, जस्को अर्थ सही वा गलत।
केहि विज्ञान वा मानक प्रक्रियासँग यस प्रकारको सोच सम्बन्धित छ।
यस प्रकारका सोच भएका मानिसहरूको तार्किक सोच हुन्छ, ढाँचाहरू सम्झन सक्षम हुन्छन्, समस्याहरू समाधान गर्छन् र वैज्ञानिक परीक्षणहरूमा काम गर्छन्।
मानवहरू अरूको दिमाग पढ्ने कुरामा सबै जीवहरूभन्दा प्रतिभाशाली छन्।
यसको मतलब हामी सफलतापूर्वक भविष्यवाणी गर्न सक्षम छौँ जे अरू मानिसहरूले अनुभव गर्छन्, प्रयोजन राख्छन्, विश्वास गर्छन्, जान्छन् वा इच्छा गर्दछन्।
अरूको मनसाय बुझ्नु यी क्षमतामध्ये महत्त्वपूर्ण छ। हामीलाई शारीरिक कार्यहरूको सम्भावित अस्पष्टतामा यसले समाधान गर्न अनुमति दिन्छ।
उदाहरणका लागि, यदि तपाईंले कसैलाई कारको झ्याल फुटाएको देख्नु भएको छ भने, तपाईं सायद सोच्नुहुन्छ कि उसले एक अपरिचित व्यक्तिको कार चोर्न कोसिस गरिरहेको थियो।
यदि उनले आफ्नो कारको साँचो हराएको हो भने र यो उनले फुटाएर भित्र छिर्न खोजेको आफ्नै कार हो भने, उनलाई अर्कै तरिकाले न्याय गर्न आवश्यक रहेको छ।
MRI आणविक चुम्बकीय अनुनाद (NMR) भन्ने भौतिक विज्ञान घटनामा आधारित छ, जुन 1930 को दशकमा Felix Bloch (स्ट्यानफोर्ड विश्वविद्यालयमा कार्यरत) र Edward Purcell (हार्वर्ड विश्वविद्यालयबाट) द्वारा पत्ता लगाइएको थियो।
यस अनुनादमा, चुम्बकीय क्षेत्र र रेडियो तरङ्गहरूले परमाणुहरूलाई साना रेडियो सङ्केतहरू निकाल्ने बनाउँछन्।
सन् 1970 मा, रेमण्ड डामाडियन, एकजना चिकित्सा डाक्टर र अनुसन्धान वैज्ञानिकले चिकित्सकिय रोग पत्ता लगाउनको लागि उपकरणको रूपमा चुम्बकीय प्रतिध्वनीबाट हेर्ने इमेजिङ प्रयोग गर्ने आधार पत्ता लगाए।
चार वर्षपछि पेटेन्ट प्रदान गरियो, जुन MRI का क्षेत्रमा जारी गरिएको विश्वको पहिलो पेटेन्ट थियो।
सन् 1977 मा, डा. दामादियनले पहिलो “सम्पूर्ण-शरीर” MRI स्क्यानरको निर्माण पूरा गरे, जसलाई उनले “इन्डोमिटेबल” भने।
अतुल्यकालिक सञ्चारले अन्यमा प्रतिबिम्बित र प्रतिक्रियाका लागि समयलाई हौसला दिन्छ।
आफ्नै वेगमा काम गर्न यसले विद्यार्थी र निर्देशकीय जानकारीको गति नियन्त्रण गर्न अनुमति दिन्छ।
यसका साथै, त्यहाँको लचिलो काम गर्ने समयको सम्भावनामा थोरै समयका प्रतिबन्धहरू रहेका छन्। (ब्रेमर, 1998)
इन्टरनेट र वर्ल्ड वाइड वेबको प्रयोगबाट सिक्नेहरूलाई यसले हर समय जानकारीको पहुँच गर्न अनुमति दिन्छ।
दिनको कुनै पनि समयमा प्रशिक्षकहरूमा विद्यार्थीहरूले प्रश्न सोध्न सक्छन्। अर्को आमने सामने बैठक सम्म पर्खेर बस्नु भन्दा व्यावहारिक रूपमा द्रुत प्रतिक्रियाको अपेक्षा गर्न सक्छन्।
सिकाइको पछिल्लो आधुनिक दृष्टिकोणले परमबाट स्वतन्त्रता प्रस्ताव गर्दछ। सिक्नका लागि त्यहाँ एउटा राम्रो तरिका छ।
वास्तवमा, त्यहाँ सिक्नका लागि एउटा पनि राम्रो कुरा छैन। सिकाइ सिक्ने र प्रस्तुत गरिएको ज्ञानको बीचको अनुभवमा हुने गर्दछ।
हाम्रो हालको अनुभव आफैंले गरेको र आफैंमा जानकारी प्रस्तुत गर्दै, अध्ययन-आधारित टेलिभिजन कार्यक्रमहरूले यस कुरालाई स्पष्ट पार्छ।
हामीमध्ये धेरैले आफूलाई त्यो टेलिभिजन शो हेरेको पाउँछौँ जुनले हामी कहिल्यै सहभागी नहुने वा त्यो ज्ञान प्रयोग नगर्ने प्रक्रिया वा अनुभवको जानकारी दिन्छ।
हामी कहिल्यै पनि कारलाई पूर्ण रूपमा परिवर्तन गर्नेछैनौँ, हाम्रो घर पछाडि फोहोरा निर्माण गर्नेछैनौँ, पुराना भग्नावशेषहरू जाँच्न पेरु यात्रा गर्नेछैनौँ वा आफ्नो छिमेकीको घर पुनर्निर्माण गर्नेछैनौँ।
युरोप र ब्रोडब्यान्ड स्याटेलाइटमा अन्डर सि फाइबर अप्टिक केबल लिङ्कहरूले गर्दा, ग्रिनल्यान्ड इन्टरनेट पहुँच भएका 93% जनसङ्ख्यामा राम्रोसँग जडान भएको छ।
तपाईंको होटेल वा पाहुनाहरू (यदि गेस्ट हाउस वा निजी घरमा बस्दैछन् भने) वाईफाई वा इन्टरनेट जडित पीसी हुन सक्छ भने र सबै बस्तीमा ईन्टरनेट क्याफे वा सार्वजनिक वाईफाई भएको केहि स्थान हुन्छ।
माथि उल्लेख गरिएझैं, "एस्किमो" शब्द संयुक्त राज्य अमेरिकामा स्वीकार्य रहे पनि, यो धेरै गैर-संयुक्त राज्य अमेरिकाका आर्कटिक व्यक्तिहरूद्वारा, विशेष गरी क्यानाडामा अपमानजनक मानिन्छ।
जबकि तपाईंले ग्रिनल्यान्ड वासीहरूले प्रयोग गरेका शब्द सुन्न सक्नुहुन्छ, तर यसको प्रयोग विदेशीहरूले रोक्नु पर्दछ।
आफूलाई क्यानाडामा इनुइट र ग्रीनल्यान्डको ग्रीनल्यान्ड कालालेख (कलालिट) ग्रीनल्यान्डका स्थानीय बासिन्दाहरूले भन्छन्।
अपराध र सामान्यतया विदेशीहरूप्रति खराब इच्छा, ग्रीनल्याण्डमा लगभग अज्ञात छ। शहरहरूमा पनि, त्यहाँ कुनै “असभ्य क्षेत्रहरू” छैनन्।
चिसो मौसम शायद तयारी नगरेका मानिसहरूले सामना गरेको एक मात्रै वास्तविक खतरा हुन सक्छ।
यदि तपाईं चिसो मौसममा ग्रिनल्यान्ड भ्रमण गर्नुहुन्छ भने (जति उत्तर तपाईं जानुहुन्छ, त्यति चिसो हुन्छ भन्ने कुरलाई ध्यानमा राख्दै) पर्याप्त न्यानो कपडा ल्याउन आवश्यक छ।
गर्मीका धेरै लामा दिनहरूले पर्याप्त निद्रा प्राप्त गर्ने समस्या र सम्बन्धित स्वास्थ्य समस्याहरू गराउन सक्छन्।
गर्मीको समयमा, नर्डिक लामखुट्टेलाई पनि ध्यान दिनुहोस्। यद्यपि तिनीहरूले कुनै पनि रोगहरू प्रसारित नगरे पनि तिनीहरू दिक्कलाग्दो हुन सक्छन्।
यसको अर्थव्यवस्था विविध भए पनि सान फ्रान्सिस्कोको अर्थव्यवस्था यो एक विश्व स्तरीय पर्यटक आकर्षणको रूपमा जोडिएको थियो।
सबै भन्दा ठूलो रोजगार क्षेत्रहरू व्यावसायिक सेवा, सरकार, वित्त, व्यापार र पर्यटन हुन्।
सङ्गीत, चलचित्र, साहित्य र लोकप्रिय संस्कृतिमा बारम्बार चित्रित गरिने हुनाले यो सहर र यहाँ रहेका प्रमुख स्थलहरू विश्वभर चिनिन मद्दत मिलेको छ।
सान फ्रान्सिस्कोले असङ्ख्य भोजनालय, रेस्टुरेन्ट र शीर्ष सम्मेलन सुविधाहरूको साथ एक विशाल पर्यटन पूर्वाधार विकास गरेको छ।
अन्य एसियाली कुजिन: कोरियाली, थाई, भारतीय र जापानीका लागि सान फ्रान्सिस्को उत्कृष्ट ठाउँहरूमध्ये एक हो।
वाल्ट डिज्नी वर्ल्डको यात्रा धेरै अमेरिकी परिवारहरूका लागि प्रमुख यात्राको प्रतिनिधित्व गर्छ।
“विशिष्ट” भ्रमणमा अर्लान्डो अन्तर्राष्ट्रिय एयरपोर्टमाथि उडान भर्नु, एक अन-साइट डिस्ने होटलमा बस्नु, डिस्ने सम्पत्ती नछोडि एक हप्ता जति बिताउनु र घर फर्किनु समावेश छन्।
यो अन्य विभिन्न तरिकाले गर्न सम्भव छ तर धेरैजसो मानिसहरू “डिज्नी वर्ल्डमा घुम्न जाने” भन्दा यही भन्न खोजेका हुन्छन्।
इबे वा क्रेगलिस्ट जस्ता लिलामी वेबसाइटबाट बिक्री गरिने धेरैजसो टिकटहरू आंशिक रूपमा प्रयोग गरिएका धेरै दिनका पार्क-होपर टिकट हुन्छन्।
यो एक धेरै साधारण गतिविधि भएको बेलामा, यो डिज्नीद्वारा निषेध गरिएको छ: टिकटहरू स्थानान्तरण गर्न योग्य छैनन्।
ग्रान्ड क्यान्योनको किनाराभन्दा तलका कुनै पनि क्याम्पिङलाई ग्रामीण अनुमति आवश्यक पर्छ।
अनुमतिहरू घाटीको सुरक्षाका लागि सीमित गरिएका छन् र महिनाको पहिलो दिनमा उपलब्ध हुन्छन्, सुरु हुने महिनाभन्दा चार महिना पहिले।
त्यसकारण, मे महिनामा कुनै पनि सुरु मितिका लागि एउटा ब्याककन्ट्री अनुमति 1 जनवरीमा उपलब्ध हुन्छ।
सबैभन्दा लोकप्रिय क्षेत्रहरूका लागि ठाउँ, जस्तै फ्यान्टम रेन्चसँग जोडिएको ब्राइट एन्जल क्याम्पग्राउन्ड, सामान्यतया आरक्षणका लागि खोलिएको पहिलो मितिमा प्राप्त अनुरोधहरूद्वारा नै भरिन्छन्।
पहिला आउनेले पहिला पाउने आधारमा प्रवेश अनुरोधहरूका लागि सीमित सङ्ख्यामा अनुमतिहरू छन्।
दक्षिणी अफ्रिकामा कारद्वारा प्रवेश गर्नु सम्पूर्ण क्षेत्रको सुन्दरता हेर्नका साथै सामान्य पर्यटन मार्गहरूको स्थानमा पुग्नका लागि एक उत्तम तरिका हो।
यो सावधानीपूर्वक योजनासँग सामान्य कारमा गर्न सकिन्छ तर 4x4लाई अत्याधिक सल्लाह दिइन्छ र धेरै स्थानहरू उच्च व्हील बेस 4x4 हुँदा मात्रै पहुँचयोग्य हुन्छन्।
त्यस्तो योजना बनाउँदा ध्यान दिनुहोस् कि दक्षिण अफ्रिका स्थिर भएपनि सबै छिमेकी देशहरू स्थिर छैनन्।
राष्ट्र-राष्ट्रमा भिसा आवश्यकता र लागतहरू फरक-फरक हुन्छन् र तपाईं आएके देशमा प्रभावित हुन्छ।
प्रत्येक देशसँग गाडीमा कुन आपतकालीन वस्तुहरू हुनुपर्छ भन्ने आवश्यकताका लागि अद्वितीय कानुनहरू छन्।
भिक्टोरिया झरना जिम्बावेको पश्चिमी भागमा अवस्थित लिभिङस्टोन, जाम्बिया र बोत्सवानाको नजिकबाट सीमा पारी रहेको छ।
शहर झरनाको तत्काल अर्को छेउमा अवस्थित छ र ती प्रमुख आकर्षणहरू हुन्, तर यो लोकप्रिय पर्यटन गन्तव्यले दुवै साहसिक खोजी गर्ने र दृश्यावलोकन गर्नेहरूलाई लामो बसाइका लागि प्रशस्त अवसरहरू प्रदान गर्दछ।
वर्षा ऋतु (नोभेम्बरदेखि मार्च सम्म) मा, पानीको मात्रा धेरै बढी हुनेछ र झरना झन बढी नाटकीय हुनेछ।
यदि तपाईं पुल पार गर्नुहुन्छ वा झरनाको घुमाउरो गोरेटो बाटो हुँदै हिँड्नुहुन्छ भने तपाईं भिज्नुहुने पक्का छ।
अर्कोतर्फ, यो ठ्याक्कै किन होभन्दा पानीको मात्रा यति बढी छ कि तपाईंको वास्तविक झरनाहरूको हेराइ अस्पष्ट हुनेछ - सबै पानीले!
टुटान्खामुनको चिहान (KV62)। होवार्ड कार्टरको 1922 खो खोज युवा राजाको लगभग अक्षत शाही अन्त्येष्टिको दृष्य, उपत्यकाका चिहानहरूमध्ये सबैभन्दा प्रसिद्ध KV62 हुन सक्छ।
अधिकांश अन्य शाही चिहानहरूको तुलनामा तुतानखामुनको चिहान धेरै सानो र सीमित सजावट भएको हुनाले यो विरलै हेर्न लायक छ।
यसलाई कफिनबाट हटाउने प्रयासको क्रममा मम्मीमाथि भएको क्षतिको प्रमाण देख्न कोही इच्छुक छन् भने शिर र काँधहरू मात्र देखिने भएकाले मानिसहरू निराश हुनेछन्।
चिहानको अद्भुत सम्पत्तिहरू अब यसमा छैनन्, तर यी कायरोको इजिप्टियन सङ्ग्रहालयमा लगिएका छन्।
सीमित समयका साथ आउने आगन्तुकहरूले आफ्नो समय अरू ठाउँमा बिताउनु उत्तम हुनेछ।
नोम क्रोम, सिम रिपको 12 किलोमिटर दक्षिण पश्चिममा। यस पहाडको टुप्पोमा अवस्थित मन्दिर 9 औँ शताब्दीको अन्तमा राजा यासोवर्मनको शासनकालमा निर्माण गरिएको थियो।
मन्दिरको उदास वातावरण र टोनल स्याप तालको दृश्यले पहाडमा चढ्नु सार्थक बनाउँछन्।
साइटसम्मको भ्रमण तालसम्मको डुङ्गा यात्राका साथ सहजै मिलाउन सकिन्छ।
टोनले सापमा जाँदा आङ्कोर पास मन्दिर प्रवेश गर्ने हुनाले पासपोर्ट ल्याउन नबिर्सनु होला।
अधिकांश अन्य देश र संयुक्त राष्ट्रसंघले यसलाई इजरायलको राजधानीको रूपमा मान्यता नदिए पनि जेरूसलम इजरायलको राजधानी र ठूलो शहर हो।
जुडियन पहाडमा रहेको पुरानो सहरको हजारौं वर्ष फैलिएको मनमोहक इतिहास छ।
यो सहर तिनवटा एक ईश्वरवादी धर्महरू – यहुदी, इसाई र इस्लाम धर्महरूका लागि पवित्र छ र आध्यात्मिक, धार्मिक र सांस्कृतिक केन्द्रको रूपमा सेवा दिन्छ।
सहरको धार्मिक महत्त्व र विशेष गरी पुरानो सहरी क्षेत्रका धेरै स्थलहरूको कारणले, जेरुसेलम इजरायलका मुख्य पर्यटकीय क्षेत्रहरूमध्ये एक हो।
जेरूसेलममा व्यवसायिक र भीडभाड भएको किनमेल केन्द्र, क्याफे र रेस्टुरेन्टहरूसहित धेरै ऐतिहासिक, पुरातात्विक र सांस्कृतिक क्षेत्रहरू छन्।
रात परेपछि र कम व्यस्त क्षेत्रहरूमा मूल्य बढ्छ। ट्याक्सीहरू भेट्टाउन सजिलो हुन्छ; ती सबै मुख्य सडकहरूको नजिक पार्क गरिएका हुन्छन् र तिनमा भाडा-मिटर प्रयोग गरिएको हुन्छ।
इक्वेडरियाको विदेश मामिला मन्त्रालयले यो पत्र वैध हुनु पर्छ र केहि आवश्यकताहरूको पालना गर्नुहोस्।
दुवै देशहरूबिच संगठित प्रवासी प्रवाह प्रदान गर्न यी आवश्यकताहरू तोकिएको हो।
यूएसको ग्रीन कार्डधारी क्युवाली नागरिकहरूले यस शर्तमा छुट पाउन इक्वेडरियाको वाणिज्य दूतावास भ्रमण गर्नु पर्छ।
तपाईंको पासपोर्ट कम्तीमा तपाईंको यात्रा मितिभन्दा 6 महिनाका लागि मान्य हुनुपर्दछ। जाने-आउने/अगाडिको यात्रा टिकट तपाईंको बसाईको लम्बाई प्रमाणित गर्न आवश्यक हुन्छ।
यात्राहरू ठूला समूहमा सस्तो हुन्छन्, त्यसैले तपाईं एकजना मात्र हुनुहुन्छ वा एकजना मात्र साथीसँग हुनुहुन्छ भने, राम्रो प्रति-व्यक्ति मूल्यका लागि अन्य मानिसहरूसँग भेटेर चारदेखि छ जनाको समूह निर्माण गर्ने प्रयास गर्नुहोस्।
प्रायः पर्यटकहरू कार भर्नका लागि घुम्ने हुँदा तपाईं चिन्ताबाट टाढा हुनु हुँदैन।
वास्तवमा यस्तो देखिन्छ कि यो मानिसहरूलाई झुक्याएर तिनीहरूले अधिक तिर्नुपर्छ भनेर विश्वास दिलाउने तरिका हो।
सबै अवशेषहरूका तस्विरहरूको पृष्ठभूमि रहेको माचु पिच्चुको उत्तरी छेउको माथिल्लो भाग ठाडो पहाड हो।
यो तलबाट केही गाह्रो देखिन्छ र यो एक एकदम भिरालो र गाह्रो उकालो छ, तर प्रायः तन्दुरुस्त व्यक्तिहरूले यसलाई लगभग 45 मिनेटमा पूरा गर्न सक्षम हुन्छ।
मार्गको अधिकांश भागमा ढुङ्गाको पाइला राखिएको छ र भिरालो भागहरूमा स्टील केबलहरूले सहायक रेलिङ प्रदान गर्छन्।
त्यस्तो भनिन्छ कि, श्वास बन्द हुने अपेक्षा हुन्छ र ठाडो अंशहरूमा सावधानी अपनाउनु पर्छ, विशेष गरी जब भिजेको हुन्छ, यो छिट्टै खतरनाक हुन सक्छ।
माथिको नजिक सानो गुफा छ जुन पार गर्नुपर्नेछ, यो एकदमै सानो र साँघुरो छ।
गालापागोसको ठाउँ र वन्यजन्तुहरू हेर्दा, डुंगामा राम्रो काम गरिएको छ, चार्ल्स डार्विनले 1835मा यस्तो गरेका थिए।
8 देखि 100 यात्रुसम्म आकारको दायरा भएका 60भन्दा बढी क्रूज जहाजहरू गलापागोस पानीमा यात्रा गर्दछन्।
धेरै मानिसहरूले आफ्नो ठाँउ पहिला नै बुक गर्दछन् (किनभने डुङ्गा प्रायः चल्तिको मौसममा भरिन्छन्)।
आफूले जुन एजेन्टका माध्यमबाट बुक गर्नुहुन्छ उक्त एजेन्ट विभिन्न प्रकारका जहाजहरूबारे राम्रो ज्ञान भएका ग्यालापागोस विशेषज्ञ हुन् भन्ने कुराको सुनिश्चित गर्नुहोस्।
यसले निश्चित गर्दछ कि तपाईंका विशेष रुचिहरू र वा सीमितताहरू उनीहरूका लागि सबैभन्दा उपयुक्त जहाजका साथ मिलेका छन्।
16 औं शताब्दीमा स्पेनिशहरू प्रस्थान गर्नुअघि उत्तरी चिलीमा इन्का शासकहरूको अधीनमा भएको बेला आदिवासी अरौकानियन (मापुचे) मध्य र दक्षिण चिलीमा बस्ने गर्थे।
मापुचे एउटा अन्तिम स्वतन्त्र अमेरिकी आदिवासी समूह पनि थियो, जुन चिलीको स्वतन्त्रतापछि पूर्ण रूपमा स्पेनी भाषी शासनमा सामेल भएको थिएन।
सन् 1810 मा चिलेले स्वतन्त्रताको घोषणा गरे पनि (नेपोलियन युद्धको बिचमा स्पेनले केन्द्रीय सरकारको रूपमा काम गर्न केही वर्षको छोडेको थियो), स्पेनीहरूमा निर्णायक विजय सन् 1818 सम्म हासिल हुन सकेको थिएन।
डोमिनिकन गणतन्त्र (स्पेनिस: रिपब्लिका डोमिनिकाना) एक क्यारेबियन देश हो जसले हिस्पेनियोला टापुको पूर्वी आधा भाग ओगटेको छ, जुन यसले हाइटीसँग साझा गर्दछ।
सेतो बालुवाका तट र हिमालका परिदृष्यहरूका साथै, यो अमेरिकाहरूको सबैभन्दा पुरानो युरोपेली सहरको गृह हो, जुन हाल सान्टो डोमिङ्गोको एक हिस्सा हो।
यस टापुमा पहिले टाइनोस र क्यारिबहरूले बसोबास गरेका थिए। क्यारिबहरू अरावाकान भाषा बोल्नेहरू थिए जो करिब 10,000 ईसापूर्वमा आएका थिए।
यूरोपीयन अन्वेषकहरूको आगमनको केही थोरै वर्षहरूमा, स्पेनका योद्धाहरूले टेनोसको जनसङ्ख्या उल्लेखनीय रूपमा कम गरिसकेका थिए।
फ्रे बार्टोलोम डे लास कासास (ट्राटाडो डे लास इन्डियास)को आधारमा 1492 र 1498को बिचमा स्पेनी विजेताहरूले लगभग 100,000 टाइनोस मारे।
जार्डिन डे ला युनियोन। यस स्थानलाई 17 औँ शताब्दीको कन्भेन्टका लागि आट्रियमको रूपमा निर्माण गरिएको थियो, जसमध्ये टेम्प्लो डे सान डिएगो एकमात्र जीवित भवन हो।
केन्द्रीय प्लाजाको रूपमा अन यसले कार्य गर्छ र सँधै दिन-रात थुप्रै चीजहरू हुँदै गइरहेका छन्।
त्यहाँ बगैंचा वरिपरि थुप्रै रेस्टुरेन्टहरू छन्, र दिउँसो र बेलुका त्यहाँ प्रायः केन्द्रीय गजेबोबाट दिइने निःशुल्क कन्सर्टहरू हुन्छन्।
क्यालेजोन डेल बेसो (चुम्बनको गल्ली)। मात्र 69 सेन्टिमिटरले अलग्गिएको पुरानो प्रेम आदर्श चरित्रको घर हो।
केही पैसाका लागि केहि बच्चाहरूले तपाईंलाई कथा भन्नेछन्।
बोवेन टापु कायाकिङ, पैदल यात्रा, किनमेल, रेस्टुरेन्ट र थप कुराहरू प्रदान गरिरहेको लोकप्रिय दिनको यात्रा वा सप्ताहान्तको भ्रमण हो।
यो प्रमाणिक समुदाय भ्यानकुभरको ठीक छेउ होव साउन्डमा अवस्थित छ र भ्यानकुभर मुख्य शहरको ग्रानभिल टापु प्रस्थान गर्ने तालिकाबद्ध पानी ट्याक्सीहरूबाट सजिलै पुग्न सकिन्छ।
बाहिरी गतिविधिहरूमा रमाउनेहरूका लागि, समुद्रदेखि आकाशको करिडोरसम्म चढ्ने यात्रा आवश्यक छ।
व्हिसलर (भ्यानकुवरबाट 1.5 घण्टाको ड्राईभ) महँगो रहेको छ तर 2010को शीतकालीन ओलम्पिकको कारण राम्रोसँग परिचित रहेको छ।
जाडोमा उत्तरी अमेरिकामा उत्कृष्ट स्कीइङको आनन्द लिनुहोस् र गर्मीमा आधिकारिक माउन्टेन बाइकिङ गरेर हेर्नुहोस्।
अनुमति पत्रहरू अग्रिम रूपमा आरक्षित हुनु पर्छ। तपाईंसँग सिरेनामा रात बस्नका लागि अनुमति हुनु पर्छ।
सिरेना एकमात्र रेन्जर स्टेसन हो जसले छात्रावास बसोबास र क्याम्पिङ बाहेक राम्रो भोजन प्रदान गर्दछ। ला लियोना, सान पेद्रिलो र लस पातोसले खाना सेवा बिना क्याम्पिङ मात्र प्रस्ताव गर्छन्।
पुएर्टो जिमनेजको रेन्जर स्टेसनबाटै पार्क अनुमतिहरू सुरक्षित गर्न सकिन्छ तर तिनीहरूले क्रेडिट कार्ड स्वीकार गर्दैनन्
पार्क सेवा (MINAE) ले अपेक्षित आगमनको एक महिनाभन्दा पहिले पार्क अनुमति जारी गर्दैन।
क्याफेनेट एल सोलले US$30 शुल्कमा रिजर्भेसन सेवा वा एक दिनको पासका लागि $10 का लागि प्रस्ताव गर्दछ। तिनीहरूको कोर्कोभाडो पृष्ठमा विवरण छ।
दक्षिण प्रशान्त महासागरको बिचमा पोलिनेसियामा अवस्थित न्यूजील्यान्डको स्वतन्त्रतामा सहकार्य गर्ने कुक द्वितहरू हुन्‌।
यो समुद्रमा 22 लाख वर्ग किलोमिटर क्षेत्रमा फैलिएको 15 टापुहरूको एउटा द्वीपसमूह हो।
हवाईको जस्तै समय क्षेत्र भए पनि यी टापुलाई कहिलेकाहिँ “हवाई तल”का रूपमा लिइने गरेको छ।
सानो भए तापनि, यसले सबै ठूला पर्यटक होटेल र अन्य विकास बिना राज्यको संज्ञा पाउनुभन्दा पहिले हवाईका केही बुढा आगन्तुकहरूको सम्झना गराउँछ।
कुक टापुहरूमा कुनै पनि सहर छैन तर यो 15वटा फरक टापुहरू मिलेर बनेको छ। तीमध्ये मुख्य सहरहरू भनेका रारोटोङ्गा र आइतुतकी हुन्।
विकसित देशहरूमा आज, डिलक्स बेड र ब्रेकफास्टहरू प्रदान गर्ने कुरालाई कलाको-प्रकारको रूपमा बढाइएको छ।
शीर्ष अन्त्यमा, बी एण्ड बीएस स्पष्ट रूपमा दुई मुख्य चीजहरूमा प्रतिस्पर्धा गर्छ: ओछ्यान र बिहानको खाजा।
यसैअनुसार, यी उत्कृष्ट प्रतिष्ठानहरूमा, शायद हातले बनाएको डसना वा पुरानो खाटमा, सबैभन्दा विलासी पलङ्ग पाउन उपयुक्त छ।
ब्रेकफास्टमा उक्त क्षेत्रको मौसमअनुसारको स्वादिष्ट खानेकुरा वा होस्टले तयार पार्ने विशेष खाना समावेश हुन सक्छ।
सेटिङ प्राचीन सामान, हेरविचार गरिएको मैदान र एउटा पौडी पोखरीको साथ ऐतिहासिक पुरानो भवन हुन सक्छ।
तपाईंको आफ्नै कारमा पुग्नु र लामो सडक यात्रामा अगाडि बढ्नुको यसको सरलतामा आन्तरिक अपील रहेको छ।
ठूला सवारीहरूको विपरित, तपाईं शायद पहिले नै आफ्नो कार चलाउन परिचित हुनुहुन्छ र यसको सीमितता तपाईंलाई थाहा छ।
कुनै आकारको शहरमा निजी सम्पत्तिमा वा पाल स्थापना गर्दा सजिलै ध्यान आकर्षण हुन सक्छ।
छोटकरीमा भन्नुपर्दा, आफ्नै कारमा सुत्नु सडक यात्रामा जाने राम्रो उपाय हो तर यसलाई “क्याम्पिङ” भन्न मिल्दैन र यो आरामदायी पनि हुँदैन।
यदि तपाईंसँग ठूलो मिनीभ्यान, SUV, सेडान वा स्टेसन वेगन छ जसको सीटहरू ढल्किन्छन् भने कार क्याम्पिंग सम्भव हुन्छ।
केही होटलहरूमा दोस्रो विश्वयुद्ध अघि १९ औं वा २० औं शताब्दीका स्टिम रेलवे र समुद्री लाइनरहरूको सुनौलो युगको सम्पदा छन्।
यी होटलहरू ती थिए जहाँ धनी र दिनका प्रसिद्ध व्यक्तिहरू बस्थे र अक्सर राम्रो भोजन र रातको जीवन हुन्थ्यो।
पुरानो शैलीका फिटिङहरू, नयाँ सुविधाहरूको अभाव र एक निश्चित सुखद बुढ्यौली पनि उनीहरूको चरित्रको हिस्सा हुन्।
जबकि तिनीहरू प्रायः निजी स्वामित्वका हुन्छन्, तिनीहरूले कहिलेकाहिँ भ्रमणमा रहेका राज्य प्रमुख र अन्य प्रतिष्ठित व्यक्तिहरूलाई बसाउने गर्दछन्।
पैसाको थुप्रो साथमा बोक्ने यात्रीले संसारमा चारैतिर उड्ने कुरालाई सोच्न सक्छ, यिनीहरू धेरै होटलहरूमा रहने गर्दछन्।
अतिथि सेवा आदानप्रदान सञ्जाल भनेको त्यो सङ्गठन हो जसले यात्रीलाई तिनीहरू घुम्न जान लागेका सहरहरूमा स्थानीयहरूसँग जोड्छन्।
यस्तो सञ्जालमा सामेल हुन सामान्यता एउटा अनलाइन फाराम भर्नु पर्छ; यद्यपि केही सञ्जालहरूले अतिरिक्त प्रमाणीकरण माग्छन् वा अनिवार्य गर्छन्।
त्यसपछि उपलब्ध होस्टहरूको सूची कि प्रिन्ट र/ वा अनलाइनमा प्रदान गरिन्छ, कहिँलेकाहीँ अन्य यात्रीहरूद्वारा सन्दर्भ र समीक्षाको साथ दिइन्छ।
कम्प्युटर प्रोग्रामर केसी फेन्टनले आईसल्याण्डका लागि सस्तो उडान भेट्टाएपछि तर त्यहाँ बस्ने ठाउँ नभएकोले काउचसर्फिङ्गको स्थापना जनवरी 2004 मा भएको थियो।
उनले स्थानीय विश्वविद्यालयमा विद्यार्थीहरूलाई पत्राचार गर्दै निःशुल्क रूपमा आवासको लागि भारी सङ्ख्याको प्रस्तावहरू प्राप्त गरेका थिए।
होस्टलहरू मुख्यतया युवा व्यक्तिहरूलाई खान-पानको प्रबन्ध गर्दछन् - विशौं शताब्दीको विशिष्ट पाहुना - तर तपाईं प्रायः त्यहाँ बृद्ध यात्रीहरूलाई पनि भेट्टाउन सक्नुहुन्छ।
बच्चाहरू भएका परिवारहरू दुर्लभ दृश्य हुन्, तर केही होस्टलले निजी कोठामा तिनीहरूलाई अनुमति दिन्छ।
सन् २०२२ मा हुने शीतकालीन ओलम्पिक खेलको आयोजक सहर चीनको बेइजिङ सहर हुने छ। यससँगै बेइजिङ ग्रीष्मकालीन र शीतकालीन दुवै ओलम्पिक खेल आयोजना गर्ने पहिलो सहर बन्ने छ।
बेइजिङले उद्घाटन र समापन समारोहहरू र इनडोर आइस कार्यक्रमहरूको आयोजना गर्दछ।
अन्य स्कीइङ प्रतियोगिताहरू बेइजिङबाट 220 किलोमिटर (140 माइल) टाढा झाङजियाकोउको ताइजिचेङ स्की क्षेत्रमा हुनेछन्।
मन्दिरको वार्षिक चाडपर्व नोभेम्बर अन्त्यदेखि मेको मध्यसम्म हुन्छ। प्रत्येक मन्दिरको वार्षिक पात्रो फरक हुन्छ।
मन्दिरको वार्षिकोत्सवको रूपमा होस्‌ वा देवताका जन्मदिन होस्‌ वा मन्दिरसँग सम्बन्धित कुनै अन्य प्रमुख कार्यक्रमहरूको रूपमा मन्दिरमा चाडपर्वहरू मनाइन्छ।
सुसज्जित हात्तीहरू, मन्दिरका वादकदल तथा अन्य उत्सवहरूसहितको नियमित लावालस्करले गर्दा केरलाका मन्दिरमा हुने मेलाहरू अवलोकन गर्न धेरै रमाईलो हुन्छ।
विश्व मेला (विश्व प्रदर्शनी वा प्रदर्शनी भनिन्छ) कला र विज्ञानको अन्तर्राष्ट्रिय महोत्सव हो।
सहभागी देशहरूले संसारका समस्याहरू वा तिनीहरूका देशका संस्कृति र इतिहास देखाउन राष्ट्रिय स्तम्भहरूमा कलात्मक र शैक्षिक प्रदर्शनहरू प्रस्तुत गर्छन्।
अन्तर्राष्ट्रिय बागवानी प्रदर्शन विशेष कार्यक्रमहरू हुन् जसले फूलहरूको प्रदर्शन, बोटानिकल बगैँचा र बोटबिरूवासँग सम्बन्धित कुराहरूको प्रदर्शन गर्दछन्।
यद्यपि सिद्धान्तमा उनीहरू वार्षिक रूपमा घटित हुन सक्दछन् (तिनीहरू विभिन्न देशहरूमा भएसम्म), व्यवहारमा तिनीहरू छैनन्।
यी घटनाहरू सामान्यतया कहीँ पनि तीनदेखि छ महिनाका बिचमा रहन्छन् र कम्तिमा पनि 50 हेक्टर क्षेत्रफल भएका साइटहरूमा आयोजित गरिन्छ।
धेरै फरक-फरक फिल्म प्रारूपहरू छन्, जुन वर्षौंदेखि प्रयोग गरिएका छन्। 35 मिमी फिल्म (36 गुणा 24 मिमी नेगेटिभ) मापदण्ड सबैभन्दा धेरै सामान्य छ।
यो सकिएमा यसलाई सामान्यतया सजिलैसँग पुनः भर्न सकिन्छ र हालको DSLR को तुलनामा झन्डै उस्तै रिजोल्युसन दिन्छ।
केहि मध्यम-स्वरूपको फिल्म क्यामेराले, धेरै स्पष्ट रूपमा 56देखि 56 मिमी नकारात्मक, 6देखि 6 सेमी ढाँचा प्रयोग गर्दछ।
यसले 35 मिलिमिटर नेगेटिभको झन्डै चार गुणा रिजोल्युसन दिन्छ (3136 mm2 को विरूद्ध 864)।
वाइल्डलाइफ फोटोग्राफरको सबैभन्दा चुनौतीपूर्ण अभिप्रायहरू मध्ये एक हो र यसलाई भाग्य, धैर्यता, अनुभव र राम्रो उपकरणको संयोजन आवश्यक हुन्छ।
वाइल्डलाइफ फोटोग्राफी प्राय: अनुमोदनका रूपमा लिइन्छ तर सामान्यतया फोटोग्राफी चित्रले हजार शब्दहरूको लायक हुन्छ।
वाइल्डलाइफ फोटोग्राफीका लागि प्राय: लामो टेलिफोटो लेन्सको आवश्यक परेता पनि चराहरूको बथान वा साना प्राणी जस्ता चीजलाई अन्य प्रकारका लेन्सहरू चाहिन्छ।
धेरै लोपन्मुख जनावरहरू भेट्टाउन गाह्रो हुन्छ। पार्कहरूमा कहिलेकाहीँ व्यावसायिक उद्देश्यका लागि फोटोहरू लिन नियमहरू हुन्छन्।
जङ्गली जनावरहरू लजालु वा आक्रामक हुन सक्छन्। वातावरण चिसो, तातो वा शत्रुतापूर्ण हुन सक्छ।
विश्वमा 5,000भन्दा बढी फरक भाषाहरू रहेका छन्, जसमा 50 मिलियन वा बढी भाषा बोल्ने मानिसहरूको बीसभन्दा बढि भाषा छन्।
लिखित शब्दहरू प्रायः बोलिएका शब्दहरूभन्दा पनि बुझ्न सजिला हुन्छन्। यो विशेषगरी ठेगानाहरूमा सही हुन्छ, जुन प्रायः बुझिने गरी उच्चारण गर्न गाह्रो हुन्छन्।
धेरै सम्पूर्ण देशहरू अङ्ग्रेजीमा पूर्ण रूपले सहज छन् र अझ बढीमा तपाईं विशेष गरी युवा मानिसहरू माझ सीमित ज्ञानको अपेक्षा गर्न सक्नुहुन्छ।
यदि तपाईंले चाहनुभएमा, टोरन्टोको एक रेष्टुरेण्टमा मान्कुनियन, बोस्टनियन, जमैकन र सिड्नीसाइडर टेबल वरिपरि खाना खाँदै बसिरहेको कल्पना गर्नुहोस्।
तिनीहरू एक अर्कालाई उनीहरूको गृह नगरहरूका कथाहरूसहित बहलाउँदै छन्, जुन उनीहरूका छुट्टै उच्चारण र स्थानीय तर्कमा भनिए।
सुपरमार्केटमा खाना किन्नु प्राय: खाना पाउनु सस्तो तरिका हो। पकाउने अवसरहरू बिना, विकल्पहरू यद्यपि तयारी खानासम्म सीमित हुन्छन्।
बढ्दै गरेका सुपरमार्केटहरूले तयारी खानाका थप विविध खण्ड राखिरहेका छन्। केहीले त खाना तताउन माइक्रोवेव ओभन वा अन्य साधनहरू पनि उपलब्ध गराउँछन्।
केही देशहरू वा केही प्रकारका स्टोरहरूमा कम्तिमा एक साइटमा रहेको रेस्टुरेन्ट हुन्छ, जुन प्राय:जसो सस्तो मूल्यका साथ एक अनौपचारिक रूपको हुन्छ।
आफूसँग आफ्नो बीमाका प्रतिलिपिहरू र आफ्नो बीमाकर्ताको सम्पर्क विवरण बनाउनुहोस् र बोक्नुहोस्।
उनीहरूले सल्लाह/अधिकार र दावी गर्न बीमाकर्ताको इमेल ठेगाना र अन्तर्राष्ट्रिय फोन नम्बर देखाउनु पर्छ।
तपाईंको लगेज वा अनलाइनमा अर्को प्रतिलिपि राख्नुहोस् (संलग्ननको साथ आफैँलाई इमेल गर्नुहोस् वा “क्लाउड”मा भण्डारण गर्नुहोस्)।
एक ल्याटप वा ट्याब्लेटको साथ यात्रामा आइपुग्छ, यो मेमोरी वा डिस्कमा प्रतिलिपि गर्नुहोस् कृपया (इन्टरनेट बिना नै पहुँच योग्य)।
साथै यात्राका साथीहरू र सहयोगका लागि इच्छुक घरमा भएका आफन्तहरू वा साथीहरूलाई पोलिसी/सम्पर्क प्रतिलिपिहरू दिनुहोस्।
मुस (जसलाई एल्क पनि भनिन्छ) स्वाभाविक रूपमा आक्रामक हुँदैनन्, तर यदि उनीहरूलाई कुनै खतरा महसुस भयो भने आफूलाई बचाउनेछन्।
जब मानिसले हिरणलाई सम्भावित खतराको रूपमा हेर्दैनन्, तिनीहरू धेरै नजिक पुगरे आफूलाई जोखिममा पार्न सक्छन्।
संयमताका साथ मादक पदार्थहरू पिउनुहोस्। रक्सीले सबैलाई भिन्न तरिकाले असर गर्छ र आफ्नो सीमा जान्नु धेरै महत्त्वपूर्ण हुन्छ।
अत्यधिक मदिरा सेवन हुन सक्ने सम्भावित दीर्घकालीन स्वास्थ्य घटनाहरूमा कलेजोको क्षति र अन्धोपना र मृत्युसमेत हुन सक्छ। अवैध रूपमा उत्पादन गरिएको मदिरा सेवन गर्दा सम्भावित खतरा बढेको छ।
अवैध स्पिरिटहरूले विभिन्न खतरनाक अशुद्धिहरू समावेश गर्न सक्दछन्, मिथेनोल लगायत, जसले सानो खुराकमा पनि अन्धोपन वा मृत्यु गराउन सक्दछन्।
चश्माहरू विदेशमा सस्ता हुन सक्छन्, विशेषगरी कम आय भएका देशहरूमा जहाँ श्रम लागत कम हुन्छन्।
विशेष गरी बीमाले यसलाई समेटेको छ र प्रिस्क्रिप्सनलाई अन्य ठाउँमा पेश गर्नका लागि घरमै आँखाको जाँच गर्ने बारे सोच्नुहोस्‌।
केहि नक अफ हुन सक्छन्‌ र वास्तविक आयातितहरू घरभन्दा बढी महँगो हुन सक्ने हुनाले त्यस्ता क्षेत्रमा उपलब्ध उच्च अन्तको ब्रान्डका नाम फ्रेममा दुई समस्या हुन सक्छ।
कफी विश्वको सबैभन्दा धेरै व्यापार गरिने चीजहरूमध्ये एक हो र तपाईं सायद आफ्नो घर क्षेत्रमा यसका धेरै प्रकारहरू भेट्टाउनुहुनेछ।
यद्यपि, अनुभव गर्नका लागि विश्वभरि योग्य कफी पिउने धेरै विशिष्ट तरिकाहरू छन्।
क्यान्योनिङ (वा: क्यान्योनियरिङ) भनेको एउटा सुख्खा वा पानीले भरिएको झरनाको तल जाने हो।
क्यान्योनिङले पौडी खेल्ने, उड्ने र जम्पिङ गर्ने तत्त्वहरूलाई जोड्दछ - तर तुलनात्मक रूपमा सानो प्रशिक्षण वा शारीरिक आकारको आवश्यक पर्दछ (उदाहरणका लागि, रक क्लाइम्बिङ, स्कुबा डाइभिङ वा अल्पाइन स्किइङको तुलनामा)।
पैदल यात्रा बाहिरी खुल्ला ठाउँको गतिविधि हो जसमा प्राय: पैदल यात्राको बाटोमा प्राकृतिक वातावरणमा हिँड्ने कुरा समावेश हुन्छ।
दिनको पैदल यात्रामा एकै दिनमा सम्पन्न गर्न सकिने एक माइलभन्दा कम देखि लामो दूरी सम्मको दूरी समावेश हुन्छ।
सजिलो बाटोमा एक दिने पैदल यात्राका लागि केही तयारीहरू आवश्यक हुन्छन् र कुनै पनि मध्यम रूपमा फिट व्यक्तिले तिनीहरूको आनन्द लिन सक्छ।
साना बच्चाहरू सहितका परिवारहरूलाई थप तयारीहरू आवश्यक पर्न सक्छ, तर बच्चा र प्रि-स्कुलका बच्चाहरूसँग पनि दिनमा घर बाहिर निस्कन सजिलै सम्भव हुन्छ।
अन्तर्राष्ट्रिय स्तरमा, लगभग 200 दौडसम्बन्धी भ्रमण सङ्गठनहरू छन्। तीमध्ये धेरै जसो स्वतन्त्र रूपमा काम गर्छन्।
ग्लोबल रनिङ टुर्सको उत्तराधिकारी, गो रनिङ टुर्सले चार महाद्वीपमा दर्जनौं साइटरनिङ प्रदायकहरूलाई सञ्जालमा जोड्दछ।
बार्सिलोनाको रनिङ टुर्स बार्सिलोना र कोपेनहेगनको रनिङ कोपेनहेगन मूल भएर, यो छिट्टै नै प्राग र अन्यमा आधारित रनिङ टुर्स प्रागद्वारा जोडियो।
कतै यात्रा गर्दा र गर्नु अघि तपाईंले विचार गर्नु पर्ने धेरै चीजहरू छन्।
जब तपाईं यात्रा गर्नुहुन्छ, कुराहरू “घरमा भएको” जस्तो नहुने आशा गर्नुहोस्। शिष्टाचार, कानून, खाना, लजिङ, स्तरण, भाषा र त्यस्तै अरू कुरा केही हदसम्म तपाईं बस्ने ठाउँकोभन्दा भिन्न हुनेछन्।
यो त्यस्तो चीज हो जुन तपाईंले सधैं दिमागमा राख्नुपर्दछ, निराशाबाट बच्नका लागि वा सायद स्थानीय तरिकाहरूले गर्ने काम प्रति घृणा गर्ने।
यात्रा एजेन्सीहरू 19 औं शताब्दी देखि नै वरपर रहेका छन्। यात्रा एजेन्ट एक यात्राका लागि राम्रो विकल्प हो जुन एक यात्रीको, प्रकृति, संस्कृति, भाषा वा कम आय भएका देशहरूको अघिल्लो अनुभवदेखि परसम्म विस्तार हुन्छ।
यद्दपी प्राय: एजेन्सीहरू नियमित बुकिङ लिन इच्छुक छन्, धेरै एजेन्टहरू खास प्रकारका यात्रा, बजेट दायरा वा गन्तव्यहरूमा विशेषज्ञता राख्छन्।
तपाईंले जस्तै यात्राहरू बारम्बार बुक गर्ने एजेन्ट प्रयोग गर्नु राम्रो हुनसक्छ।
एजेन्टले वेबसाइटमा होस् वा पसलको सन्झ्यालमा कस्ता ट्रिपहरूको प्रचार गरिरहेको छ हेर्नुहोस्।
तपाईं सस्तोमा विश्व हेर्न चाहानुहुन्छ भने आवश्यकता, जीवनशैली वा चुनौतीअनुसार यसका लागि केही तरिकाहरू छन्।
सामान्यतया, तिनीहरू दुई श्रेणीहरूमा पर्दछन्ः या त तपाईं यात्रा गर्दा काम गर्नुहोस् वा तपाईंको खर्च सीमित गर्ने प्रयास गर्नुहोस्। यो लेख पछिल्लोमा केन्द्रित छ।
खर्चहरूलाई झन्डै शुन्यमा झार्न आराम, समय र पूर्वानुमान त्याग्न चाहनेहरूले न्यूनतम बजेट यात्रा हेर्नुहोस्।
सल्लाहले यात्रीहरू चोर्ने, बेइज्जत गर्ने, अवैध बजारमा भाग लिने, माग्ने वा अन्यथा तिनीहरूको आफ्नै फाइदाका लागि अन्य मानिसहरूलाई शोषण गर्दैनन् भन्ने अनुमान गर्दछ।
विमान, जहाज वा अन्य गाडीबाट उत्रिदा अध्यागमन चेकपोइन्ट प्रायः पहिलो स्टप हो।
केहि सीमा पारीको रेलहरूमा निरीक्षण चलिरहेको ट्रेनमा गरिन्छ र तपाईंसँग ती ट्रेनहरूमध्ये कुनै एकमा चढ्दा मान्य आईडी हुनु पर्छ।
राती सुत्ने रेलहरूमा, कन्डक्टरले राहदानीहरू संकलन गर्न सक्दछन् ताकि तपाईंलाई निन्द्रामा बाधा नपुगोस्।
भिसा प्रक्रियाका लागि दर्ता एक अतिरिक्त आवश्यकता हो। केहि देशहरूमा तपाईंले आफू बसिरहेको ठाउँको उपस्थिति र ठेगाना आफ्ना स्थानीय अधिकारीहरूसँग अनिवार्य दर्ता गर्नुपर्दछ।
यसका लागि स्थानीय प्रहरीका साथ फाराम भर्न वा अध्यागमन कार्यालयमा जान आवश्यक पर्न सक्छ।
यस्तो कानुन भएका धेरै देशहरूमा स्थानीय होटलहरूले दर्ता प्रक्रिया सम्हाल्ने गर्दछन् (यसबारे सोध्न नबिर्सनुहोस्)।
अन्य अवस्थाहरूमा, पर्यटक बस्ने ठाउँ बाहिर बस्नेहरूले मात्रै दर्ता गर्न आवश्यक रहेको छ। यद्यपि, यसले कानूनलाई झनै बढि अस्पष्ट बनाउँदछ, त्यसैले पहिला नै पत्ता लगाउनुहोस्।
भवनहरूको डिजाइन र निर्माणसँग वास्तुकला सम्बन्धित छ। कुनै ठाउँको वास्तुकला प्रायः पर्यटक आकर्षण नै हुन्छ।
धेरै भवनहरू हेर्दामा लागि निकै सुन्दर छन् र अग्लो भवनबाट वा चलाखीपूर्वक राखिएका झ्यालहरूबाट हेर्दा दृश्य सुन्दरतापूर्ण हुन सक्छ।
भवन निर्माण विधाले सहरी योजना, सिभिल इन्जिनियरिङ, सजावटी कला, आन्तरिक डिजाइन र ल्याण्डस्केप डिजाइनसहित अन्य क्षेत्रहरू पर्याप्त अधिव्यापन गर्दछ।
धेरै पियोबल्सहरू जति नै टाढा भए तापनि, तपाईं अल्बुकर्क वा सान्ता फे यात्रा नगरी पर्याप्त रात्री जीवन पाउन सक्नुहुन्न।
यद्यपि, माथि सूचिकृत गरिएका लगभग सबैजसो क्यासिनोहरूले पेय पदार्थ बेच्दछन् र तीमध्ये धेरैजसोले नाम-ब्रान्ड मनोरञ्जन (प्राथमिक रूपमा विशाल अल्बुकर्क र सान्टा फेको वरिपरिको) प्रदान गर्छन्।
सावधान रहनुहोस्: यहाँका साना शहरी बारहरू राज्य बाहिरका आगन्तुकहरूलाई रमाइलो गर्नका लागि सधैं राम्रो ठाउँ हुँदैन।
एक त, उत्तरी न्यू मेक्सिकोमा मदिरा सेवन गरेर सवारी चलाउने थुप्रै मात्रामा समस्याहरू छन् र मदिराले मातिएका सवारी चालकको एकाग्रता साना सहरका बारहरू नजिक उच्च छ।
नचाहेको भित्ते चित्र वा भद्दा लेखोटलाई भित्ते चित्रणको रूपमा चिनिन्छ।
यद्यपि, आजकल स्थापित ग्राफिटि कलाकारहरू, ग्राफिटि कार्यक्रमहरू र “कानूनी” भित्ताहरू छन्। यस सन्दर्भमा ग्राफिटि पेन्टिङहरू प्राय: अवैधानिक ट्यागहरूभन्दा पनि कलाकृति जस्तै देखिन्छन्।
धेरै पर्यटकहरू गर्न चाहने बुमेराङ्ग थ्रोइङ्ग एउटा लोकप्रिय कौशल हो।
धेरै पर्यटकहरू लिन चाहने बुमेराङ्ग थ्रोइङ्ग लोकप्रिय कला हो।
तपाईं आफ्नो हातमा फर्केर आउने बुमर्‍याङ फ्याँक्न सिक्न चाहनुहुन्छ भने आफूतिर फर्केर आउने उचित खालको बुमर्‍याङ छ भन्ने कुराको सुनिश्चित गर्नुहोस्।
अष्ट्रेलियामा उपलब्ध अधिकांश बुमरेङ्गहरू वास्तवमा फिर्ता नहुने खालका हुन्छन्। सुरुवाती व्यक्तिहरूले हावाहुरीमा फ्याँक्ने कोशिस नगर्नु राम्रो हुन्छ।
ह्याङ्गी खानालाई जमिनको तातो खाल्डोमा पकाइन्छ।
खाल्डोलाई कि त आगोबाट तातो ढुङ्गाले तताइन्छ वा केहि स्थानहरूमा भूतापीय तापले जमिनको क्षेत्रलाई प्राकृतिक रूपमा तातो बनाउँछ।
ह्याङ्गीलाई प्राय: परम्परागत रोस्ट शैलीको डिनर बनाउन प्रयोग गरिन्छ।
रोटरूआका धेरै स्थानहरूले भू-तापीय हाङ्गी प्रक्रिया प्रस्ताव गर्दछन् भने अन्य हाङ्गी क्राइस्टचर्च, वेलिङ्टन र अन्य ठाउँमा नमूना राख्न सकिन्छ।
केप टाउन र वरपर यात्रुवाहक रेलहरूमा मेट्रोरेलका दुई वर्ग छन्: मेट्रोप्लस (फर्स्ट क्लास भनिने) र मेट्रो (थर्ड क्लास भनिने)।
मेट्रोप्लस बढी आरामदायी र कम भीडभाड हुन्छ तर थोरै महङ्गो छ, यद्यपि युरोपको सामान्य मेट्रो टिकट भन्दा सस्तो हुन्छ।
हरेक रेलमा मेट्रोप्लस र मेट्रो दुवै कोचहरू हुन्छन्; मेट्रोप्लस कोचहरू सधैँ केप टाउनको नजिकैको रेलको अन्त्यमा हुन्छन्।
अरूका लागि बोक्दा - कहिल्यै पनि तपाईंको झोलालाई आफ्नो दृष्टिबाट बाहिर जान नदिनुहोस्, विशेषगरी जब तपाईं अन्तर्राष्ट्रिय सीमाहरू पार गर्दै हुनुहुन्छ।
तपाईंले आफूलाई थाहा नभइकन लागू औषध वाहकको रूपमा प्रयोग गरिएको पाउन सक्नुहुन्छ, जसले तपाईंलाई ठूलो समस्यामा पार्नेछ।
यसमा लाइनमा प्रतीक्षा गर्ने समावेश हुन्छ, किनकि औषधि-सुँघ्ने कुकुरहरूलाई सूचना बिना कुनै पनि समयमा प्रयोग गर्न सकिन्थ्यो।
केही देशहरूमा पहिलो पटक अपराधका लागि पनि अत्यन्तै कठोर सजायहरू छन्; यसमा 1100 वर्षभन्दा बढी जेल वा मृत्युको सजाय हुन सक्छ।
बेवारिसे छाडिएका झोलाहरू चोरको निशानामा पर्न सक्छन् र यस्ता झोलाले बमको चुनौतीबाट सावधान रहने अधिकारीहरूको ध्यान पनि खिच्न सक्दछन्।
घरमा, स्थानीय कीटाणुहरूको निरन्तर प्रशारणको कारणले, तपाईंको प्रतिरोधक शक्तिले पहिलेनै तिनीहरूलाई जितेका हुन्छन्।
तर विश्वका अन्य भागहरूमा, जहाँ जीवाणुसम्बन्धी जीवहरू तपाईंका लागि नयाँ छन्, तपाईं समस्याहरूमा पर्ने सम्भावना धेरै हुन्छ।
साथै, तातो मौसममा जीवाणुहरू झन छिटो बढ्छन् र शरीरको बाहिर लामो समयसम्म बाँच्दछन्।
यसर्थ दिल्ली बेलीको कोर्रा, फिरउनको श्राप, मोन्टेजुमाको बदला, र तिनीहरूका धेरै साथीहरू।
चिसो मौसममा श्वासप्रश्वाससम्बन्धी समस्या भएझैं, गर्मी मौसममा आन्द्राका समस्याहरू सामान्य हुन्छन् र धेरै जसो अवस्थामा कष्टकर तापनिभए तापनि खतरनाक भने हुँदैनन्।
यदि पहिलो पटक विकासोन्मुख देशमा – वा विश्वको नयाँ भागमा यात्रा गर्दा – सम्भावित संस्कृतिको आघातलाई हल्का रुपमा नलिनुहोस्।
विकासशील विश्व यात्राको नयाँपनले धेरै स्थिर, सक्षम यात्रुलाई जितेको छ, जहाँ धेरै साना सांस्कृतिक समायोजनहरू चाँडै थप्न सकिन्छ।
विशेष रूपमा तपाईंका प्रारम्भिक दिनहरूमा, पश्चिमी-शैली र गुणस्तरीय होटलहरू, खाना र सेवामा बानी बसाउन मद्दत गर्नुमा धेरै खर्च गर्न विचार गर्नुहोस्।
तपाईंलाई स्थानीय जीवजन्तुहरूका बारेमा थाहा नहुने क्षेत्रहरूमा गद्दा वा प्याडमा भुइँमा नसुत्नुहोस्।
यदि तपाईं क्याम्प बाहिर जाँदै हुनुहुन्छ भने, तपाईंलाई सर्प, बिच्छी र त्यस्ता चीजहरूबाट टाढा राख्न क्याम्पको खाट वा झोलुङ्गो ल्याउनुहोस्।
तपाईंको घरमा बिहान धेरै मात्रामा कफी र रातका लागि केही आरामदायी क्यामोमाइल चिया राख्नुहोस्‌।
तपाईं स्थगनमा रहेको बेला, तपाईंसँग आफैले उपचार गर्ने केही समय हुन्छ र कुनै विशेषलाई समायोजन गर्नका लागि केही मिनेट लिन सक्नुहुन्छ।
यदि तपाईं अधिक साहसी महसुस गर्दै हुनुहुन्छ भने, यो अवसरलाई जुस बनाउन वा केही स्मूदीहरू ब्लेन्ड गर्न प्रयोग गर्नुहोस्।
तपाईं आफ्नो दैनिक तालिकामा फर्कनुहुन्छ भने हुनसक्छ तपाईंले साधारण पेय पत्ता लगाउनु हुने छ जुन तपाईं नास्ताका लागि बनाउन सक्नुहुन्छ।
यदि तपाईं विविध पेय संस्कृति भएको एक सहरमा बस्नुहुन्छ भने, छिमेकीका बार वा पबहरूमा जानुहोस् जुन तपाईँ बारम्बार गर्नुहुन्न।
चिकित्सा शब्दजालसँग अपरिचितहरूका लागि, संक्रामक र सरुवा शब्दहरूको अलग-अलग अर्थ छन्।
सङ्क्रामक रोग भाइरस, ब्याक्टेरिया, फङ्गस जस्ता रोगजनक वा अन्य परजीवीहरूले गर्दा हुने रोग हो।
संक्रमित व्यक्तिको छेउछाउमा रहँदा सजिलै सर्ने रोग संक्रामक रोग हो।
धेरै सरकारहरूलाई भ्रमण गर्न प्रवेश गरेका आगन्तुकहरू वा देश छोडेर गएका बासिन्दाहरूले रोगहरूको धेरै खोप लगाउन आवश्यक छ।
यी आवश्यकताहरू प्रायः एक यात्रीले कुन देशहरू भ्रमण गरेको छ वा भ्रमण गर्न खोजेको छ भन्नेमा भर पर्न सक्छन्।
शार्लट, उत्तर क्यारोलिनाको मजबुत बिन्दुहरूमा एक यो हो कि यसमा परिवारहरूका लागि उच्च-गुणस्तरका विकल्पहरूको प्रचुरता छ।
अन्य क्षेत्रका बासिन्दाहरूले प्रायः पारिवारिक मित्रतालाई त्यहाँ आउनुको प्राथमिक कारणको रूपमा देखाएका छन् र आगन्तुकहरूले प्राय: सहरमा बच्चाहरूसँगै रमाइलो गर्न सजिलो महसुस गर्छन्‌।
अपटाउन चार्लोटीमा बच्चा अनुकूल विकल्पहरूको मात्रा विगत २० वर्षमा तीव्र रूपमा बढेको छ।
केहि परिस्थितिहरूमा प्रयोग गर्न ट्याक्सीहरू सामान्यतया शार्लोटमा परिवारहरूले प्रयोग गर्दैनन्।
2भन्दा बढी यात्रु हुनाले अधिभार लाग्नाले यो विकल्प आवश्यकभन्दा बढी महँगो हुन सक्छ।
पृथ्वीको सबैभन्दा चिसो ठाउँ अन्टार्टिका हो र यो दक्षिण ध्रुवको वरिपरि छ।
पर्यटक भ्रमण महँगो रहेको छ, शारीरिक तन्दुरुस्ती चाहिन्छ, नोभेम्बर-फेब्रुअरीको गर्मीमा मात्र हुन सक्छ र प्रायः प्रायद्वीप, टापु र रस सागरमा सीमित छन्।
प्रायः ती क्षेत्रहरूमा गर्मीमा केही चार दर्जन अड्‍डाहरूमा केही हजार जोडी कर्मचारीहरू बस्छन्; थोरै संख्या जाडोभरि बस्छन्।
आन्तरिक अन्टार्कटिका एक उजाड पठार हो जुन 2-3 किलोमिटर बरफले ढाकिएको छ।
कहिलेकाहीँ विशेषज्ञ हवाई टुरहरू पर्वतारोहणका लागि वा पोलमा पुग्नका लागिभित्र जान्छन्, जसको ठूलो आधार हुन्छ।
साउथ पोल ट्राभर्स (वा राजमार्ग) रोस सागरमा मेकमुर्डो स्टेसनबाट पोलसम्म 1600 कि.मी. को बाटो हो।
यो दरारहरूले भरिएको र झण्डाद्वारा चिह्न लगाइएको ठोस गरिएको हिउँ हो। यो केवल विशेष ट्रयाक्टरहरू, हिउँमा घिसार्ने गाडीहरूद्वारा इन्धन र आपूर्तिका साथ यात्रा गर्न सकिन्छ।
यिनीहरू धेरै छरितो छैनन् त्यसैले गोरेटो बाटोबाट चट्टानको अग्ला हिमालहरूको वरिपरि चुचुरो पुग्न लामो समय लाग्दछ।
जाडामा दुर्घटनाका सबैभन्दा सामान्य कारणहरू चिप्ला सडक, फुटपाथ (साइडवाक) र विशेष गरी सिंढीहरू हुन्।
कम्तिमा पनि तपाईंलाई उपयुक्त तलुवा भएको जुत्ता चाहिन्छ। गर्मीयामका जुत्ताहरू प्रायः बरफ र हिउँमा धेरै चिप्लिने हुन्छन्, केही जाडोयामका जुत्ताहरूमा पनि कमी हुन्छ।
यो ढाँचा पर्याप्त मात्रामा गहिरो, 5 मिलिमिटर (1/5 इन्च) वा थप हुनुपर्छ र सामग्री चिसो तापक्रमहरूमा पर्याप्त नरम हुनुपर्छ।
केही बुटमा स्टडहरू हुन्छन् र त्यहाँ चिप्लिने अवस्थाका लागि, धेरैजसो जुत्ता र बुटका लागि सुहाउँदो, हिल वा हिल र तलुवाका लागि स्टड गरिएको सहयोगी उपकरण हुन्छन्।
हिलहरू न्यून र फराकिलो हुनुपर्छ। बालुवा, गिटी वा लवण (क्याल्सियम क्लोराइड)लाई प्राय: सङ्कर्षण सुधार गर्न सडक वा बाटामा छरिन्छ।
हिम पहिरो जानु असामान्य घटना होइन। भिराला जमिनले धेरै कम हिउँ मात्र थेग्न सक्छन् र हिउँ अत्यधिक मात्रामा भएको खण्डमा हिम पहिरो बनेर खस्छ।
समस्या यो हो कि हिउँ टाँसिने खालको हुन्छ, त्यसैले यसलाई तल झर्न केही ट्रिगर गर्न आवश्यक पर्दछ र केही हिउँ तल झर्नु बाँकीका लागि ट्रिगर गर्ने घटना हुन सक्दछ।
कहिलेकाँही मूल ट्रिगर गर्ने घटना सूर्यको तापले हिउँलाई तताउनु हो, कहिलेकाहीँ अधिक हिमपात, कहिलेकाहीँ अरू प्राकृतिक घटनाहरू, प्रायः मानवहरू हुन्।
चक्रवात धेरै कम दबाव भएको हावाको घुमिरहेको स्तम्भ हो जसले हावालाई भित्री र माथिल्लो दिशातर्फ तान्छ।
तिनीहरूले उच्च बतास (प्रायः 100-200 माइल/घण्टा) सिर्जना गर्छन् र तिनीहरूलाई टोर्नाडोले झैँ भारी वस्तुहरू हावामा उठाउन सक्छन्।
तिनीहरू आँधीबेहरीको बादलबाट सोली जस्तै गरेर सुरु हुन्छन् र तिनीहरू भुईमा छुँदा “टोर्नाडो” हुन्छन्।
राजनीतिक सेन्सरसिप र व्यावसायिक प्रयोजनका लागि गरिने IP- जियोफिल्टरिङ बाइपास गर्नका लागि व्यक्तिगत VPN (भर्चुअल निजी नेटवर्क) प्रदायकहरू उत्कृष्ट तरिका हुन्।
तिनीहरू धेरै कारणहरूले वेब प्रोक्सीहरू भन्दा माथि छन्: तिनीहरूले http मात्र नभएर सबै आन्तरिक ट्राफिकलाई पुनः निर्देशित गर्छन्।
तिनीहरूले साधारणतयाः उच्च ब्यान्डविथ र सेवाको अझ राम्रो गुणस्तर प्रदान गर्छन्। तिनीहरू गुप्तीकरण गरिएका हुन्छन् र यसर्थ जासुसी गर्न कठिन हुन्छ।
मिडिया कम्पनीहरूले यो “पाइरेसी रोक्न” भन्ने दावी गर्दै यसको उद्देश्यको बारेमा नियमित रूपमा झुटो बोल्छन्।
क्षेत्र कोडहरूको वास्तवमा अवैध प्रतिलिपिमाथि कुनै पनि प्रभाव हुँदैन; डिस्कको बिटले मूलले जस्तै प्रति बिट प्रतिलिपिअनुसार कुनै पनि उपकरणमा ठिक प्ले गर्ने छ।
वास्तविक उद्देश्य भनेको ती कम्पनीहरूलाई उनीहरूको बजारमा बढी नियन्त्रण दिनु हो; यो सबै पैसाको चक्रबारे हो।
कलहरू इन्टरनेटमार्फत राउट गरिने भएकाले तपाईंले आफू बस्ने र यात्रा गर्ने ठाउँको फोन कम्पनीको सेवा प्रयोग गरिराख्नु पर्दैन।
तपाईं बस्ने समुदायबाट कुनै स्थानीय नम्बर प्राप्त गर्नुपर्ने आवश्यकता पनि छैन: तपाईंले चिकेन, अलास्काको जङ्गलमा उपग्रह इन्टरनेट जडान प्राप्त गर्न सक्नुहुन्छ र एक नम्बर चयन गरेमा त्यसले तपाईंलाई घमाइलो एरिजोनामा हुनुहुन्छ भनेर दाबी गर्दछ।
प्रायः तपाईंले ग्लोबल नम्बर छुट्टै किन्नु पर्छ जसले PSTN फोनहरूलाई तपाईंलाई फोन गर्न अनुमति दिन्छ। नम्बर कहाँबाट हो भन्ने कुराले तपाईंलाई फोन गर्ने मान्छेहरूका लागि फरक पार्दछ।
वास्तविक-समयका पाठ अनुवादक एपहरू – पाठका सम्पूर्ण खण्डहरूलाई एक भाषाबाट अर्कोमा स्वचालित रूपमा अनुवाद गर्न सक्षम हुने अनुप्रयोगहरू।
प्रयोगकर्ताले ती वस्तुहरूतर्फ स्मार्टफोनमा देखाउँदा, यस कोटिका केही एप्लिकेसनहरूले वास्तविक संसारका संकेत वा अन्य वस्तुहरूका विदेशी भाषाहरूमा भएका पाठ अनुवाद पनि गर्न सक्दछन्।
अनुवाद इन्जिनहरू नाटकीय रूपमा सुधार भएका छन्, र अहिले प्रायः बढी वा कम सही अनुवादहरू दिन्छन् (र अझ विरलै अस्पष्ट), तर केही हेरचाह अझै बाँकी छ, किनकी तिनीहरूले अझै पनि यो सबै गलत बुझेका हुन सक्दछन्।
यस श्रेणीका सबैभन्दा प्रख्यात एपहरूमध्ये एउटा गुगल अनुवाद हो, जसले इच्छा गरेको भाषाको डेटा डाउनलोड गरेपछि अफलाइन अनुवाद गर्ने अनुमति दिन्छ।
तपाईं देशबाट बाहिर भएका बेला नेभिगेट गर्ने सबैभन्दा सजिलो र सुविधाजनक तरिका तपाईंको स्मार्टफोनका GPS नेभिगेसन अनुप्रयोगहरू प्रयोग गर्नु हो।
यसले GPS का लागि नयाँ नक्सा किन्ने वा GPS उपकरण किन्ने वा कार भाडा कम्पनीबाट GPS भाडामा लिन लाग्ने पैसा बचत गर्न सक्दछ।
यदि तपाईंसँग आफ्नो फोनका लागि डाटा जडान छैन भने वा यो दायराभन्दा बाहिर हुँदा, तिनीहरूको प्रदर्शन सीमित वा अनुपलब्ध हुन सक्छ।
भुक्तानी फोन वा साधारण टेलिफोनहरूबाट प्रयोग गर्न सकिने प्रिपेड स्टोर फोन कार्डहरूको भ्रामक क्रमले हरेक कुनाको स्टोर भरिएको हुन्छ।
केहि देशहरूका विशिष्ट समूहहरूलाई सस्तो कल दर प्रदान गर्नमा माहिर भए पनि सबै कार्ड कहिँपनि कल गर्न उचित छन्।
यी सेवाहरूको पहुँच प्रायः फोनबाट नि:शुल्क कल गर्न सकिने टोल-फ्रि टेलिफोन नम्बरमार्फत हुन्छ।
नियमित फोटोग्राफीसम्बन्धी नियमहरू भिडियो रेकर्डिङमा पनि लागू हुन्छ र सम्भवतः योभन्दा बढी पनि हुन सक्छ।
यदि कुनै कुराको फोटो मात्र लिने अनुमति नभए, तपाईंले यसको भिडियो खिच्ने सोच्नु समेत हुँदैन।
यदि ड्रोन प्रयोग गरिरहनु भएको छ भने, तपाईंलाई के खिच्न अनुमति दिइएको छ र के अनुमति वा थप इजाजतपत्र आवश्यक छ भनेर राम्ररी जाँच गर्नुहोस्।
यो तपाईंको क्षेत्रमा अवैध नभए तापनि, विमानस्थको नजिक वा भीडभाडमा ड्रोन उडाउनु लगभग सधैकों खराब विचार हो।
आजकल पहिले मूल्य खोज्ने तुलना गर्ने नगरी एयरलाइनमार्फत विरलै मात्र वायुयात्रा बुक गरिन्छ।
कहिलेकाहिँ उही उडानमा विभिन्न एकत्रीकरणकर्तामा भिन्न मूल्य हुन सक्छ र यसले खोज परिणामहरू तुलना गर्न र बुकिङ गर्नुअघि आफैँ वायुसेवाको वेबसाइटमा हेर्नका लागि पनि भुक्तानी गर्दछ।
जबकि तपाईंलाई पर्यटकका रूपमा वा व्यापारका निमित्त केही देशहरूको छोटो यात्राका लागि भिसा आवश्यक नहुन सक्छ, त्यहाँ अन्तर्राष्ट्रिय विद्यार्थीका रूपमा जानका लागि साधारणतया आकस्मिक पर्यटकका रूपमा त्यहाँ पुग्नुभन्दा लामो बसाइको समय चाहिन्छ।
सामान्यतया, लामो समय अवधिका लागि कुनै पनि विदेशी मुलुकमा बस्नु परेमा तपाईंलाई अग्रिम भिसा प्राप्त गर्नु जरुरी हुन्छ।
सामान्यतया, विद्यार्थी भिसाका मापदण्ड र आवेदन प्रक्रिया साधारण पर्यटक वा व्यवसाय भिसाभन्दा फरक हुने गर्छन्।
धेरै देशहरूका लागि, तपाईले अध्ययन गर्न चाहेको संस्थाबाट प्रस्ताव पत्रको आवश्यकता पर्दछ र तपाईँको कोर्सको कम्तिमा पहिलो वर्षका लागि आफैंलाई सहयोग गर्न खर्च रकमको प्रमाण पनि चाहिन्छ।
विस्तृत आवश्यकताहरूका लागि संस्थाको साथै तपाईंले अध्ययन गर्न चाहनुभएको देशको आप्रवासन विभागमा जाँच्नुहोस्।
तपाईं कूटनीतिज्ञ नभएसम्म विदेशमा काम गर्नुको मतलब तपाईंले आफू बसेको देशमा आयकर हाल्नु पर्ने हुन्छ।
देशअनुसार आयकरसम्बन्धी फरक फरक व्यवस्था गरिएको हुन्छ र करको दर र सीमा देशपिच्छे भिन्न हुन्छ।
संयुक्त राज्य अमेरिका र क्यानाडा जस्ता केही सङ्घीय देशहरूमा, आयकर सङ्घीय स्तर र स्थानीय स्तर दुवैमा लगाइन्छ, त्यसैले दर र वर्ग क्षेत्रअनुसार फरक हुन सक्छ।
तपाईं आफ्नो गृहभूमिमा आउँदा आप्रवासन जाँच प्रायजसो अनुपस्थित हुँदा वा औपचारिकता हुँदा, भन्सार नियन्त्रण असुविधाजनक हुन सक्छ।
तपाईंले के ल्याउन सक्नुहुन्छ र सक्नुहुन्न भन्ने तपाईंलाई थाहा छ भनी सुनिश्चित गर्नुहोस् र कानुनी दायराभित्र कुनै पनि घोषणा गर्नुहोस्।
यात्रा लेखनको व्यवसाय सुरुवात गर्ने सबैभन्दा सजिलो तरिका तपाईंका सीपहरूलाई स्थापित यात्रा ब्लगको वेबसाइटमा तिखार्नु हो।
वेबमा स्वरूपण र सम्पादन गर्न सहज भएपछि तपाईं आफ्नै वेबसाइट सिर्जना गर्न सक्नुहुन्छ।
यात्राका क्रममा स्वयंसेवक भएर अरूलाई मद्दत गर्नु भनेको परिवर्तन ल्याउने एउटा राम्रो उपाय हो तर यसो गर्दा हामी अरूलाई दिइरहेका मात्र भने हुँदैनौं।
संस्कृति चिन्ने, नयाँ व्यक्तिलाई भेट्ने, आफ्नै बारेमा जान्ने, दृष्टिकोणको भावना बुझ्ने र नयाँ सीपहरू प्राप्त गर्ने राम्रो तरिका विदेश बसेर स्वयं सेवा गर्नु हो।
यो एउटा राम्रो तरिका पनि हुन सक्दछ बजेट तन्काएर लामो समय कतै बस्न अनुमति दिनका लागि किनकि धेरै स्वयंसेवक रोजगारीहरूले कोठा र बोर्ड प्रदान गर्दछन् र केहीले थोरै तलब पनि भुक्तान गर्दछन्।
भाइकिङहरूले ब्ल्याक समुद्र र क्यास्पियन समुद्र पुग्न रूसी जलमार्ग प्रयोग गरे। यी मार्गका भागहरू अझै पनि प्रयोग गर्न सकिन्छ। विशेष अनुमतिका लागि सम्भावित आवश्यकता जाँच गर्नुहोस्, जुन प्राप्त गर्न गाह्रो हुन सक्छ।
ह्वाइट सी-बाल्टिक क्यानलले धेरैजसो नदी र तालहरूद्वारा ओनेगा ताल, लादोगा ताल र सेन्ट पिटर्सबर्गमार्फत आर्कटिक महासागरलाई बाल्टिक सीसँग जोड्छ।
ओनेगा लेक भोल्गासँग जोडिएको हुनाले क्यासपियन सी हुँदै रूस आउन सम्भव छ।
तपाईंले मरीनसलाई ठक्कर दिएको लगत्तैपछि, सबैकुरा स्पष्ट देखिनेछ भनी सुनिश्चित गर्नुहोस्। तपाईं अरू डुङ्गा चढ्नेहरूलाई भेट्नुहुनेछ र तिनीहरूले उनीहरूसँग तपाईंको जानकारी आदानप्रदान गर्नेछन्।
साधारणतया तपाईं अरूलाई आफ्नो सहायता प्रस्तुत गर्दै, डकको लम्बाई नाप्दै, आफ्ना साना डुङ्गा सफा गरिरहेका मानिसहरूसँग नजिकिन खोज्दै, बारमा नाविकहरूसँग सम्पर्क गर्ने प्रयास गर्दै हुनु हुने छ।
सकेसम्म धेरै व्यक्तिहरूसँग कुरा गर्ने प्रयास गर्नुहोस्। केही समयपछि सबैले तपाईंलाई चिन्नेछन् र तपाईंलाई डुङ्गाले कसैलाई खोज्दैछ भनेर सङ्केत दिनेछन्।
तपाईंले नाता सम्बन्धमा होशियारीका साथ आफ्नो फ्रिक्वेन्ट फ्लायर विमान सेवा छनौट गर्नुपर्नेछ।
तपाईंलाई तपाईंले धेरै उडान गर्नुभएका विमान सेवामा चढ्न सहज हुन्छ जस्तो लाग्न सक्ने भए तापनि,  तपाईंले प्रदान गरिएका सुविधाहरू प्राय: फरक हुन्छन् र समान संस्थाका विभिन्न विमान सेवाअन्तर्गत बारम्बार उडानका बिन्दुहरू अझ उदार हुन सक्छन् भन्नेमा सचेत रहनुपर्छ।
इमिरेट्स, इतिहाद एयरवेज, कतार एयरवेज र टर्की एयरलाइन्स जस्ता एयरलाइन्सले अफ्रिकामा आफ्नो सेवाहरूको विस्तार गरेको छ र धेरै प्रमुख अफ्रिकी शहरहरूमा अन्य यूरोपीयन एयरलाइन्सको तुलनामा प्रतिस्पर्धी दरहरूमा उडान प्रदान गर्छ।
2014 सम्म टर्कीज एयरलाइन्सले 30 अफ्रिकी देशहरूका 39 गन्तव्यहरूमा उडान गर्छ।
तपाईंसँग यात्रा गर्नका लागि अतिरिक्त समय छ भने तपाईंलाई विश्व वरिपरि घुम्ने भाडाको तुलनामा अफ्रीकामा जान लाग्ने कुल भाँडा दर कति छ भनेर जाँच्नुहोस्।
अफ्रिका बाहिरका ती सबै स्थानहरूका लागि अतिरिक्त प्रवेशाज्ञा, प्रस्थान कर, स्थल यातायात, आदिका अतिरिक्त लागतहरूमा थप्न नबिर्सनुहोस्।
तपाईं दक्षिण गोलार्धमा पूर्ण रूपमा संसारभर उडान गर्न चाहनुहुन्छ भने उडान र गन्तव्यहरूको छनौट ट्रान्ससोनेसिक मार्गहरूको अभावका कारण सीमित छ।
कुनै पनि एयरलाइन सङ्गठनले दक्षिणी गोलार्द्धमा सबै तीन महासागरहरू पार गर्ने समेट्दैन (र SkyTeam ले कुनै एउटा पनि पार गर्ने समेट्दैन)।
यद्यपि, स्टार एलायन्सले पूर्वी दक्षिण प्रशान्तको सान्टियागो डे ला चिलीदेखि टाहिटीसम्म बाहेक सबै कुरा समेट्छ, जुन LATAM वनवर्ल्ड उडान हो।
तपाईं दक्षिण प्रशान्त र दक्षिण अमेरिकाको पश्चिमी तट छोड्न चाहनुहुन्छ भने यो उडान एकमात्र विकल्प होइन। (तल हेर्नुहोस्‌)
सन् १९९४ मा अजरिसको विरूद्ध अजरबैजानको जातीय अर्मेनियाई नागोर्नो-काराबाख क्षेत्रले युद्ध सुरु गर्‍यो।
अर्मेनियाको समर्थनले एउटा नयाँ गणतन्त्र निर्माण गरियो। यद्यपि, अर्मेनियालगायतका कुनै पनि स्थापित राष्ट्रले यसलाई आधिकारिक मान्यता दिएको छैन।
यस क्षेत्रका बारे कूटनीतिक बहसले आर्मेनिया र अजरबैजान बीचको सम्बन्धलाई निरन्तर रूपमा क्षति पुर्याएको छ।
क्यानल डिस्ट्रिक्ट (डच: ग्राक्टेन्गोर्डेल) 17औँ शताब्दीको प्रसिद्ध जिल्ला हो जसले एम्स्टर्डमको बिन्नेन्स्ट्याड घेरेको थियो।
पूरा जिल्लालाई यसको अद्वितीय सांस्कृतिक र ऐतिहासिक महत्त्व का लागि UNESCO विश्व सम्पदाका रूपमा तोकिएको छ र यसका सम्पत्तिको मूल्य देशमा सबैभन्दा उच्च छ।
लिगुरियाको इटालि क्षेत्रमा अवस्थित पाँचवटा सानो समुद्री तटवर्ती गाउँहरू रियोमाग्गीओर, मानारोला, कोर्निग्ला, भेर्नाजा र मोन्टेरोस्सो समावेश गर्ने सिन्के टेरे, जसको अर्थ पाँच जग्गा हो।
तिनीहरू युनेस्को विश्व सम्पदा सूचीमा सूचीबद्ध छन्।
शताब्दियौँसम्म, मानिसहरूले ध्यानपूर्वक चट्टानी, भिरालो परिदृष्यमा माथिबाट समुद्र हेर्ने भिरसम्म छतको निर्माण गरेका छन्।
यसको आकर्षणको अंश भनेको दृश्य कर्पोरेट विकासको अभाव हो। पथ, रेल र डुङ्गाले गाउँहरू जोड्दछ र कारहरूले तिनीहरूलाई बाहिरबाट पुर्याउन सक्दैनन्।
बेल्जियम र स्विजरल्याण्डमा बोल्ने फ्रेन्चका प्रजातिहरू फ्रान्समा बोल्ने फ्रेन्च तिनीहरू आपसी सुगम हुन सक्ने समान भए तापनि थोरै फरक छन्।
विशेष गरी, फ्रान्समा बोल्ने फ्रेन्चभन्दा फ्रेन्च भाषी बेल्जियम र स्विजरल्याण्डमा संख्या प्रणालीको केही हल्का भिन्न छ र केही शब्दहरूको उच्चारण केही फरक छ।
तथापि, सबै फ्रान्सेली बोल्ने बेल्जियन र स्विसले विद्यालयहरूमा मानक फ्रान्सेली सिकेका हुन्थे, ताकि तपाईंले मानक फ्रान्सेली सङ्ख्या प्रणाली प्रयोग गर्नुभएको भए तापनि तिनीहरू तपाईंलाई बुझ्न सक्षम हुन सकून्।
विश्वका धेरै भागहरूमा, हात हल्लाउनु मित्रताको इशारा हो, जसले “हेलो” सङ्केत गर्दछ।
यद्यपि मलेसियामा, कम्तिमा ग्रामीण इलाकामा मलेहरूमा, यसको अर्थ “भेट्न आउ” भन्ने हुन्छ, शरीरतर्फ चोर औँला झुकाइएको जस्तै, एक इशारा जुन केही पश्चिमी देशहरूमा प्रयोग गरिन्छ र त्यही उद्देश्यका लागि मात्र प्रयोग गरिनुपर्दछ।
त्यस्तै, स्पेनका बेलायती यात्रीले हात हल्लाउने व्यक्तितर्फ हत्केला फर्काएर (बिदाई गरिएको व्यक्तितर्फ फर्काउनुको सट्टा) बिदाई भनिएकोलाई फर्केर आउने इशारा सोच्न सक्छन्।
सहायक भाषाहरू कृत्रिम वा सिर्जना गरिएका भाषाहरू हुन् जुन मानिसहरूका माझमा सञ्चारको सुविधा पुर्‍याउने उद्देश्यका साथ सिर्जना गरिएका हुन् र जसलाई अन्यथा सञ्चार गर्नमा कठिनाइ हुन सक्थ्यो।
तिनीहरू बोलिचालिका भाषाहरूबाट अलग छन्, जुन प्राकृतिक वा जैविक भाषाहरू हुन् जुन एक वा अर्को कारणले अरू भाषाहरूका वक्ताहरूका बिचमा सञ्चारको माध्यमका रूपमा प्रभावशाली बन्न जान्छन्।
दिउँसोको गर्मीमा यात्रीहरूले पानीको जस्तो भ्रम (वा अन्य चीजहरू) दिने मिराजहरू अनुभव गर्न सक्छन्।
बहुमूल्य उर्जा र बाँकी रहेको पानी खेर फाल्दै यात्रीहरू मृगकणका पछि लागे भने यी कुराहरू खतरनाक हुन सक्छन्।
सबैभन्दा गर्मी मरुभूमि समेत रातमा धेरै चिसो हुन सक्छ। तातो लुगा बिना हाइपोथर्मिया साँच्चिकै जोखिम हो।
गर्मीमा, विशेष गरी, तपाईंले वर्षा वनको माध्यमबाट पैदल यात्रा गर्ने निर्णय गर्नुभयो भने तपाईंले लामखुट्टेको विचार गर्नु आवश्यक छ।
तपाईं सबट्रपिकल वर्षावनको माध्यमबाट यात्रा गर्दै हुनु हुन्छ भने ढोका खोलेको केही सेकेन्ड भित्रै तपाईं गाडीभित्र पस्दा लामखुट्टे तपाईंसँगै गाडीमा जानका लागि पर्याप्त समय हुन्छ।
औपचारिक रूपमा एभियन इन्फ्लुएन्जाका नामले चिनिने बर्ड फ्लुबाट चरा र स्तनधारी प्राणी दुवै सङ्क्रमित हुन सक्छन्।
मानवमा हजारभन्दा कम घटनाहरू रिपोर्ट गरिएका छन् र तीमध्ये केही घातक छन्।
ज्यान गुमाउने मान्छेहरूमध्ये धेरैजसो कुखुरा पालनमा काम गर्ने व्यक्तिहरू रहेका छन् तर चराहरू अवलोकन गर्न चाहने व्यक्तिमा पनि यसबाट केही जोखिम रहेको छ।
नर्वेमा ठाडो फ्योर्ड र उपत्यका छन् जसले अचानक एक उच्च, अधिक वा कम उच्चसमस्थलीको लागि बाटो दिन्छ।
यी उच्च समस्थलीहरू प्राय “भिडे” भनेर चिनिन्छन् जसको अर्थ चौडा, खुला रुखविहीन अन्तरिक्ष र असीमित विस्तार हो।
रोगाल्यान्ड र आगदेरमा तिनीहरूले प्रायजसो “हेई” भन्थे जस्को अर्थ प्राय: हिथरले ढाकिएको उजाड दलदल हो।
हिमनदी स्थिर छैनन्, तर पहाडबाट तल बग्दछन्। यसले चिराहरू, हिमदरारहरू पैदा गर्नेछ, जुन हिउँ पुलहरूद्वारा रोकिन सक्दछ।
हिमगुफाहरूका भित्ता र छतहरू ढल्न सक्छन् र चिराहरू बन्द हुन सक्छन्।
हिमनदीको किनारका विशाल ब्लकहरू छुट्टिन थाल्छन्, तल झर्छन् र सायद गुड्दै किनारबाट अझै धेरै तल पुग्छन्।
पर्वत स्टेसनहरूका लागि पर्यटकीय मौसम भारतीय गर्मीको अवधिमा साधारणतया वृद्धि हुन्छ।
यद्यपि, उनीहरूको हिउँदयाममा फरक प्रकारको सौन्दर्य र आकर्षण छ, धेरै पहाडी स्टेशनहरूले स्वस्थ मात्रामा हिउँ पाइरहेको छ र स्कीइङ र स्नोबोर्डिङजस्ता गतिविधिहरू प्रदान गर्दछन्।
केही एयरलाइन्सहरूले मात्र अझै शोक भाडा प्रदान गर्छन्, जसले अन्तिम मिनेटको अन्त्येष्टि यात्राको लागत थोरै छुट दिन्छ।
यी प्रस्ताव गर्ने एयरलाइन्सहरूमा एयर क्यानडा, डेल्टा एयर लाइन्स, अमेरिका वा क्यानडाबाट सुरु हुने उडानका लागि लुफ्थहान्सा र वेस्टजेट समावेश छन्।
सबै अवस्थाहरूमा, तपाईंले फोन मार्फत सिधै एयरलाइन्सँग बुक गर्नु पर्दछ।
