"Теперь у нас есть четырёхмесячные мыши, у которых больше нет диабета", — добавил он.
Согласно предупреждению доктора Эхуда Ура (Ehud Ur), профессора медицины в Университете Дэлхаузи в Галифаксе (Новая Шотландия) и председателя клинико-научного отдела Канадской диабетической ассоциации, исследования все еще находятся на начальной стадии.
Как и некоторые другие эксперты, он сомневается, что диабет излечим, отмечая, что эти открытия не относятся к людям, у которых уже развился диабет 1 типа.
В понедельник Сара Даниус, постоянный секретарь Нобелевского комитета по литературе при Шведской Академии, публично заявила во время передачи на шведской радиостанции Sveriges о том, что комитет, которому не удалось связаться с Бобом Диланом напрямую и сообщить ему, что он выиграл Нобелевскую премию по литературе за 2016 год, прекращает попытки выйти с ним на связь.
Даниус заявил: "Сейчас мы ничего не делаем. Я звонил и отправлял электронные письма его ближайшему сотруднику и получал очень дружелюбные ответы. На данный момент этого, конечно, достаточно".
Ранее генеральный директор Ring Джейми Симинофф отметил, что эта компания началась с того, что он не слышал дверного звонка в мастерской своего гаража.
Он сказал, что создал дверной звонок, работающий от WiFi.
Симинофф сказал, что продажи выросли после его появления в выпуске шоу "Shark Tank" в 2013 году, где члены жюри отказались финансировать его стартап.
В конце 2017 года Симинофф появился на торговом телеканале QVC.
Кроме того, Ring урегулировала судебный процесс с конкурентами, охранной фирмой ADT Corporation.
Несмотря на то, что нашлась экспериментальная вакцина, способная снизить смертность от вируса Эбола, пока еще ни одно лекарство не продемонстрировало явного эффекта в лечении существующей инфекции.
Коктейль из антител ZMapp изначально показал многообещающие результаты в этой области, но официальные исследования показали, что он обладает меньшей пользой в предотвращении смерти, чем ожидалось ранее.
В испытании PALM, ZMapp служил в качестве контрольного уровня, то есть учёные использовали его в качестве основы и сравнили с ним три других варианта лечения.
Федерация гимнастики США поддерживает письмо Олимпийского комитета США и соглашается с абсолютной необходимостью создания безопасной среды для всех наших спортсменов.
Мы согласны с заявлением USOC о том, что интересам наших спортсменов, клубов, а также их видов спорта, больше соответствует проведение реформ внутри нашей организации, а не аннулирование ее сертификации.
USA Gymnastics поддерживает независимое расследование, которое бы могло пролить свет на то, каким образом насилие в таких масштабах, столь храбро описанных выжившими жертвами Ларри Наскара, могло продолжаться незамеченным так долго, и поддерживает все необходимые и уместные в данном случае изменения.
Федерация гимнастики США и Олимпийский комитет США имеют одинаковую цель — сделать гимнастику и другие виды спорта настолько безопасными для спортсменов, насколько это возможно, чтобы они могли стремиться к своим целям в безопасной, позитивной среде и были наделены всеми правами.
В 1960-х гг. Бжезинский занимал должность советника при Джоне Ф. Кеннеди, затем в администрации Линдона Б. Джонсона.
Во время выборов 1976 года он консультировал Картера по вопросам внешней политики. Затем с 1977 по 1981 год он работал советником по национальной безопасности, сменив на этом посту Генри Киссинджера.
Будучи советником по нацбезопасности, он помогал Картеру в мировой дипломатии, например, в заключении Кэмп-Дэвидских соглашений 1978 года, нормализации американо-китайских отношений в конце 1970-х годов, выработке политики в отношении Иранской революции, приведшей к кризису с заложниками в 1979 г., и вторжении СССР в Афганистан в 1979 году.
Этот фильм с участием Райана Гослинга и Эммы Стоун получил номинации во всех главных категориях.
Гослинг и Стоун получили номинации на лучшего актера и актрису соответственно.
Среди других номинаций: "Лучшая картина", "Режиссёр", "Операторская работа", "Дизайн костюмов", "Монтаж фильма", "Оригинальная музыка", "Художник-постановщик", "Звуковой монтаж", "Звук" и "Оригинальный сценарий".
Две песни из фильма — Audition (The Fools Who Dream) и City of Stars, попали в номинацию лучшая авторская песня. Студия Lionsgate попала в 26 номинаций — больше, чем любая другая студия.
Поздно вечером в воскресенье президент США Дональд Трамп через пресс-секретаря заявил, что войска США покинут Сирию.
Заявление было сделано после того, как Трамп провел телефонный разговор с президентом Турции Реджепом Тайипом Эрдоганом.
Кроме того, Турция займет главную роль в вопросе охраны пойманных боевиков ИГИЛ, которых, согласно заявлению, европейские государства не согласились возвращать домой.
Это не только подтверждает, что, по крайней мере, у некоторых динозавров были перья, что является уже широко распространённой теорией, но и предоставляет детали, которые обычно нельзя получить из окаменелых остатков, такие как цвет и трехмерную структуру.
Учёные говорят, что оперение этого животного было сверху каштаново-коричневого цвета, а снизу — либо бледным, либо имело каротиноидную пигментацию.
Находка также позволяет ознакомиться с эволюцией перьев у птиц.
Так как у перьев динозавров отсутствует хорошо развитый стержень, называемый рахисом, но все же имеются другие отличительные черты — бородки и бородочки — исследователи пришли к выводу, что рахис, скорее всего, появился позднее путем эволюционного развития других отличительных черт.
Структура перьев наводит на мысль, что они не использовались для полёта, а скорее для регуляции температуры и демонстрирования. Исследователи предположили, что хотя это и хвост молодого динозавра, но в образце представлено взрослое оперение, а не пух цыплёнка.
Исследователи предположили, что, несмотря на то, что это хвост молодого динозавра, данный образец имеет оперение взрослой особи, а не пух цыплёнка.
Вчера утром возле главного полицейского управления Газиантепа (Турция) был подорван автомобиль, в результате чего погибли 2 полицейских и еще более 20 человек получили ранения.
Канцелярия губернатора сообщила, что 19 из раненных были офицерами полиции.
Полиция заявила, что в совершении нападения подозревается предполагаемый боевик ДАИШ (ИГИЛ).
Они обнаружили, что Солнце работает по тем же основным принципам, что и другие звёзды: было установлено, что активность всех звёзд в системе определяется их яркостью, вращением и ничем другим.
Совокупность светимости и вращения используется для определения числа Россби звезды, связанного с потоком плазмы.
Чем меньше число Россби, тем менее активна звезда по отношению к инверсиям магнитного поля.
Ивасаки часто попадал в неприятные ситуации во время путешествия.
Он был ограблен пиратами, атакован бешеной собакой в Тибете, избежал свадьбы в Непале и был арестован в Индии.
Стандарт 802.11n работает на обоих частотах – 2.4 ГГц и 5.0 ГГц.
Это обеспечит его обратную совместимость с 802.11a, 802.11b и 802.11g при условии, что у базовой станции есть двойной приемник.
Скорости 802.11n значительно быстрее, чем у его предшественников с максимальной теоретической пропускной способностью в 600 Мбит/с.
Дюваль, который женат и имеет двух совершеннолетних детей, не произвел большого впечатления на Миллера, которому рассказали эту историю.
Когда у Миллера попросили комментарий, он сказал: "Майк много говорит во время слушаний... Я готовился, поэтому особо не слушал, что он говорил".
"Мы будем предпринимать усилия с целью значительного сокращения выбросов углекислого газа на единицу ВВП к 2020 году по сравнению с уровнем 2005 года", — сказал Ху.
Он не назвал цифру для сокращений бюджетов, сказав, что они будут сделаны исходя из производительности экономики Китая.
Ху призывал развивающиеся страны "избегать старой схемы, в которой сначала загрязняют, а потом очищают".
Он добавил, что "их, однако, не следует просить брать на себя обязательства, которые выходят за рамки их стадии разработки, ответственности и возможностей".
Сегодня в 12:00 по Гринвичу группа по изучению Ирака представила свой доклад.
Он предупреждает: "Никто не может гарантировать, что какой-либо план действий в Ираке в текущей ситуации сможет остановить религиозную войну, растущее насилие или надвигающийся хаос".
Доклад открывается призывом к проведению открытых обсуждений и формированию консенсуса в Соединённых Штатах насчёт политики в отношении Ближнего Востока.
В докладе содержится резкая критика почти каждого аспекта нынешней политики исполнительной власти в отношении Ирака и настоятельный призыв к незамедлительной смене курса.
Первой среди 78 рекомендаций является то, что следует реализовать новую дипломатическую инициативу до конца этого года для укрепления иракских границ, чтобы не допустить враждебного вмешательства, а также для возобновления дипломатических отношений с соседями.
Нынешняя сенатор и Первая леди Аргентины Кристина Фернандес де Киршнер анонсировала выдвижение своей кандидатуры на пост президента вчера вечером в Ла-Плате, городе в 50 километрах (31 милях) от Буэнос-Айреса.
Г-жа Киршнер объявила о своём намерении баллотироваться на пост президента в Аргентинском театре, в том же месте, где она начала свою предвыборную кампанию в Сенат в 2005 году в качестве члена делегации провинции Буэнос-Айрес.
Причиной дебатов стали разногласия относительно затрат на оказание материальной поддержки и восстановление зданий после урагана Катрина, который некоторые фискальные консерваторы в шутку назвали "новоорлеанской сделкой Буша".
Либеральная критика усилий по восстановлению сосредоточивалась на том, что контракты на восстановительные работы отдавались предположительно имеющим связи с правительством.
Более четырёх миллионов человек отправились в Рим, чтобы посетить похороны.
Количество присутствующих было настолько велико, что не все смогли попасть на площадь Святого Петра, где проходили похороны.
В различных местах Рима были установлены большие телевизионные экраны, с помощью которых люди могли наблюдать за церемонией.
Подобные площадки, которые посетило большое количество людей, были организованы во многих других городах Италии и в остальном мире, в частности в Польше.
Историки критикуют прошлую политику ФБР за то, что выделяла большую часть ресурсов на дела, которые легко раскрываются, особенно на дела об угоне автомобилей, с целью повышения уровня успешности работы агентства.
Конгресс начал финансировать инициативу по борьбе с развратом в 2005 налоговом году и определил, что ФБР должно выделить 10 агентов на борьбу со взрослой порнографией.
Робин Утхаппа  набрал рекордное количество очков в иннинге: 70 ранов за всего 41 подачу, отбил 11 четвёрок и 2 шестёрки.
Отбивающие мячи среднего звена Сачин Тендулкар и Рахул Дравид хорошо выступили и заработали в тандеме результат в сто баллов.
Однако после потери калитки капитана Индия совершила лишь 36 пробегов, потеряв 7 калиток для завершения иннингсов.
Президент США Джордж Буш прибыл в Сингапур утром 16 ноября, начав свой недельный тур по Азии.
Его приветствовал заместитель премьер-министра Сингапура Вонг Кан Сенг. Затем он обсудил вопросы торговли и терроризма с премьер-министром Сингапура Ли Сянь Луном.
Спустя неделю после поражений на промежуточных выборах, Буш сообщил публике о расширении торговли с Азией.
Премьер-министр Стивен Харпер согласился отослать "Закон о чистом воздухе" на рассмотрение общепартийного комитета до второго чтения. Этому предшествовала 25-минутная встреча с лидером НДП Джеком Лейтоном в ОУП во вторник.
На встрече с премьер-министром Лейтон попросил внести изменения и "полностью переписать" экологический законопроект Консервативной партии.
С тех пор, как федеральное правительство вмешалось и взяло на себя финансирование госпиталя Мерси в Девонпарте (Тасмания), правительство штата и некоторые члены федерального парламента критиковали эту акцию как уловку в преддверии федеральных выборов, которые должны пройти в ноябре.
Но премьер-министр Джон Ховард заявил, что это было сделано лишь для защиты больницы от снижения финансирования правительством Тасмании с помощью выделения дополнительных 45 миллионов австралийских долларов.
Согласно последней сводке, данные наблюдений за уровнем моря указывали на приближение цунами. Явная сейсмическая активность была зарегистрирована возле Паго-Паго и Ниуэ.
Из Тонга не поступило сообщений о серьезных разрушениях или о пострадавших, но произошло временное отключение электроснабжения, что, по имеющимся данным, не позволило властям Тонга получить предупреждение о цунами, посланное Тихоокеанским центром предупреждения о цунами (PTWC).
Четырнадцать школ на Гавайях, расположенных на побережье или вблизи него, были закрыты в среду, несмотря на отмену предупреждений.
Президент США Джордж Буш приветствовал это заявление.
Представитель Буша Гордон Джондро назвал обещание Северной Кореи "большим шагом на пути к цели по достижению поддающегося проверке ядерного разоружения Корейского полуострова".
Сегодня в Атлантическом океане сформировался субтропический циклон Джерри, это десятый получивший имя циклон в этом сезоне ураганов а Атлантике.
Согласно Национальному ураганному центру, на данный момент Джерри не представляет никакой угрозы на суше.
По оценке начальника Инженерных войск США, 6 дюймов дождевых осадков могли прорвать поврежденные ранее дамбы.
Девятый административный район, затопленный на 20 футов во время урагана Катрина, сейчас по пояс залит водой, поскольку дамба, находящаяся неподалеку, оказалась недостаточно высокой, чтобы удержать воду.
Вода выливается за плотину на отрезке шириной 100 футов.
Администратор Commons Адам Керден выразил своё разочарование в связи с удалениями в своем разговоре  в прошлом месяце с Wikinews.
"Он [Уэльс] по сути лгал нам с самого начала. Во-первых, действуя так, как будто это нужно было сделать по юридическим причинам. Во-вторых, делая вид, что слушает нас вплоть до своего удаления изображений."
Раздражение общественности привело к тому, что в настоящее время предпринимаются меры по разработке регламента относительно контента сексуального характера для данного сайта, на котором размещены миллионы медиаматериалов с открытой лицензией.
Проведенная работа была в основном теоретической, но программа была написана для имитации наблюдений галактики в Стрельце.
Эффект, который искала команда, может быть вызван приливными силами между тёмной материей галактики и тёмной материей Млечного Пути.
Так же, как Луна притягивает Землю, при этом вызывая приливы, так и Млечный Путь воздействует на галактику в Стрельце.
Ученые смогли сделать вывод, что темная материя воздействует на другую темную материю так же, как и в случае с обычной материей.
Согласно этой теории, значительная часть темной материи вокруг Галактики располагается в виде ореола и состоит из большого количества мелких частиц.
В репортажах по телевидению сообщается  о белом дыме, идущем от завода.
Местные власти предупреждают жителей, проживающих поблизости от станции, о необходимости оставаться в помещениях, выключить кондиционеры и не пить воду из-под крана.
Согласно ядерному управлению Японии, на заводе были обнаружены радиоактивный цезий и йод.
Власти предполагают, что это указывает на возможную пробоину и утечку в находящихся на объекте контейнерах с урановым топливом.
В ходе исследований в южноафриканском регионе Квазулу-Натал доктору Тони Моллу (Tony Moll ) удалось обнаружить туберкулез с исключительно высокой устойчивостью к лекарствам (XDR-TB).
В интервью он сказал, что новый штамм "вызывает очень большие опасения, так как он приводит к очень высокому уровню смертности".
Некоторые пациенты могли заразиться в больнице, думает доктор Молл, и по крайней мере двое были работниками здравоохранения в больнице.
За один год инфицированный человек может заразить от 10 до 15 человек при близком контакте.
Однако, процент людей с туберкулёзом с множественной лекарственной устойчивостью в целой группе больных туберкулезом все еще кажется низким; 6000 от общего числа 330 000 зараженных в данный конкретный момент в ЮАР.
Спутники, каждый из которых был тяжелее 1 000 фунтов и перемещался со скоростью приблизительно 17 500 миль в час, столкнулись на высоте 491 мили над поверхностью Земли.
Учёные говорят, что взрыв, вызванный столкновением, был очень мощным.
Они по-прежнему стараются определить, насколько большим было столкновение и как пострадает Земля.
Стратегическое командование Министерства обороны США ведёт поиск обломков.
Результаты анализа графиков будут размещены на общедоступном сайте.
Обвинение в убийстве при отягчающих обстоятельствах будет предъявлено врачу, которая работала в Детской больнице Питтсбурга, Пенсильвания, после того как в среду ее мать нашли мертвой в багажнике ее автомобиля, сообщают власти Огайо.
Доктора Малар Баласубраманиан, 29 лет, нашли в Блю-Эше (штат Огайо), пригороде примерно в 15 милях к северу от Цинциннати. Он лежал на земле рядом с дорогой в футболке и нижнем белье и, по-видимому, в состоянии сильного наркотического опьянения.
Она отправила офицеров в свой чёрный Олдсмобиль Интрига, который находился в 500 футах.
Там они нашли тело 53-летнего Сароджи Баласубраманиана, покрытое окровавленными одеялами.
Полиция сказала, что тело, скорее всего, находилось там около дня.
О первых случаях заболевания в этом сезоне было сообщено в июле.
Переносчиками являются свиньи, от которых через комаров болезнь затем передаётся человеку.
Эта вспышка побудила индийское правительство принять такие меры, как установка ловушек для свиней в серьёзно пострадавших районах, раздача тысяч противомоскитных занавесок и распыление пестицидов.
Правительство также пообещало несколько миллионов ампул вакцины против энцефалита, которые помогут подготовить учреждения здравоохранения к следующему году.
Планы по доставке вакцин в исторически наиболее пострадавшие районы в этом году были отложены из-за недостатка средств и низкой приоритетности по сравнению с другими заболеваниями.
В 1956 году Сланя переехал в Швецию, где три года спустя начал работать на Шведскую почтовую компанию, и стал их главным гравировщиком.
Он создал более 1000 марок для Швеции и 28 других стран.
Его работы настолько известны своим качеством и детализацией, что он является одним из немногих "нарицательных имён" среди филателистов. Некоторые специализируются только на коллекционировании его работ.
Его великолепная тысячная марка 2000-го  года воспроизводит "Великие деяния шведских королей" Давида-Клёккера Эрнестраля, она внесена в книгу мировых рекордов Гиннеса.
Кроме того, он занимался гравюрным оттиском банкнот для многих стран. Недавние примеры его работ — портреты премьер-министра на лицевой стороне новых банкнот Канады номиналом 5 и 100 долларов.
После несчастного случая Гибсон был доставлен в больницу, но вскоре скончался.
64-летний водитель грузовика в аварии не пострадал.
Сам автомобиль убрали с места происшествия в тот же день примерно в 12:00 по Гринвичу.
Человек, работающий в гараже недалеко от того места, где произошла авария, сказал: "Там стояли дети, которые ждали, чтобы перейти дорогу. Все они кричали и плакали.
Все отбежали от места, в котором произошла авария.
Прочие вопросы в повестке дня на Бали включают в себя сохранение оставшихся в мире лесов и обмен технологиями, чтобы способствовать росту развивающихся стран с меньшими загрязняющими последствиями.
ООН также надеется завершить создание фонда помощи странам, страдающим от глобального потепления, для борьбы с его последствиями.
Эти деньги могут пойти на строительство домов, устойчивых к наводнениям, рациональное использование водных ресурсов и диверсификацию сельскохозяйственных культур.
Флюк написала, что попытки заставить женщин  молчать о женском здоровье были безуспешными.
Она пришла к такому выводу из-за многочисленных положительных комментариев и поддержки, полученных ею как от женщин, так и от мужчин, утверждающих, что противозачаточные средства следует рассматривать как медицинскую необходимость.
Когда драка прекратилась, после того как раненые были доставлены в больницу, еще около 40 заключенных остались во дворе и отказались возвращаться в свои камеры.
Переговорщики попытались исправить ситуацию, но требования заключённых не ясны.
Между 10:00 и 11:00 вечера по горному времени заключенные устроили пожар во дворе.
Вскоре надзиратели в защитном снаряжении прошли во двор и загнали заключенных в угол, применив слезоточивый газ.
В результате бригады пожарных потушили пожар к 23:35.
После строительства плотины в 1963 году сезонные паводки, распространявшие по реке отложения, прекратились.
Этот осадок требовался для формирования пляжей и песчаных отмелей, являвшихся местом обитания диких животных.
Это привело к тому, что два вида рыб вымерли, а два других, в том числе горбатый голавль, попали под угрозу исчезновения.
Несмотря на то, что после наводнения уровень воды поднимется только на несколько футов, власти надеются, что этого будет достаточно для восстановления размытых песчаных отмелей ниже по течению.
Предупреждений о цунами не было и, согласно сообщению от Джакартского геофизического агентства, не будет, так как магнитуда землетрясения не достигла 6,5 балла.
Несмотря на отсутствие угрозы цунами, жители начали паниковать и покидать помещения своих компаний и свои дома.
Хотя Уинфри была готова расплакаться во время прощания, она дала понять своим поклонникам, что вернется.
"Это не станет прощанием. Это закрытие одной главы и открытие новой."
По окончательным результатам президентских и парламентских выборов Намибии действующий президент Хификепунье Похамба был переизбран с большим перевесом.
Правящая партия Организация народов Юго‑Западной Африки (СВАПО) также сохранила большинство на парламентских выборах.
Коалиционные и афганские войска выдвинулись в район, чтобы обезопасить объект, и другой самолет коалиции был послан для оказания поддержки.
Падение произошло в высокогорье, и, как полагают, стало результатом вражеского огня.
Попытки провести поиск места крушения наталкиваются на плохие погодные условия и сложный рельеф.
Медицинская благотворительная организация Мангола, Врачи без границ и Всемирная организация здравоохранения заявили, что это сильнейшая вспышка в истории страны.
Представитель организации "Врачи без границ" Ричард Вирман сказал: "Ангола идёт к своей худшей вспышке за всё время, и ситуация в Анголе остаётся очень плохой".
Матчи начались в 10:00 при прекрасной погоде, и если не считать моросящий утренний дождь, который быстро прошёл, это был идеальный день для регби-7.
Фавориты турнира из Южной Африки начали с правильной ноты, когда одержали красивую победу со счетом 26-00 над Замбией, находящейся на 5-ой позиции.
Выглядя явно хуже в игре против своих южных сестер, ЮАР все-таки постепенно улучшила своё выступление по ходу турнира.
Их отличали дисциплинированная защита, мастерство владения мячом и превосходная командная работа, и было ясно, что обыграть эту команду непросто.
Официальные представители властей Амстердама и музея Анны Франк заявляют, что дерево заражено грибком и представляет общественную опасность, так как есть непосредственная угроза его падения.
Его планировали срубить во вторник, но постановлением чрезвычайного суда оно было сохранено.
Диаметр всех входов в пещеру, которые были названы "Семь сестёр", составляет не менее 100-250 метров (328-820 футов).
Согласно данным инфракрасных изображений разницы ночных и дневных температур говорят, что это скорее всего пещеры.
Днём они холоднее, чем окружающая поверхность, а ночью теплее.
Их термические характеристики не такие стабильные, как у больших пещер на Земле, которые часто поддерживают почти постоянную температуру, но они соответствуют тому, что является глубокими ямами в грунте, — сообщил Глен Кушинг из отдела планетной геологии Геологической службы США и Университета Северной Аризоны, расположенного во Флагстаффе, Аризона.
Во Франции голосование традиционно проводится низкотехнологичными методами: голосующий закрывается в кабинке и кладет заранее напечатанный лист бумаги, указывающий выбранного кандидата, в конверт.
После того, как должностные лица удостоверяют личность избирателя, он опускает конверт в урну для голосования и расписывается в списке избирателей.
Законы Франции о выборах довольно строго систематизируют процедуры.
Начиная с 1988 года урны для избирательных бюллетеней должны быть прозрачными, чтобы избиратели и наблюдатели могли убедиться в том, что в начале голосования внутри нет конвертов и что к ним не добавлены какие-либо другие конверты, кроме конвертов тех людей, которых допустили к участию в голосовании и голоса которых подсчитали надлежащим образом.
Кандидаты могут отправить своих представителей, чтобы те следили за всем процессом. Вечером голоса подсчитываются волонтерами под строгим контролем в согласно специальной процедуре.
Серия ASUS Eee PC, ранее представленная во всём мире с ориентацией на такие факторы, как экономия средств и функциональность, стала горячей темой во время месяца информационных технологий в Тайбэе в 2007 году.
Но потребительский рынок ноутбуков изменится коренным образом после награждения компании ASUS Премией Тайваня за стабильность Исполнительным юанем Республики Китай в 2007 году.
Сайт станции описывает шоу как "традиционный радиотеатр с новым и возмутительно задротным видением!".
В начальный период своего существования это шоу транслировалось только на сайте давно существующего онлайн-радио TogiNet Radio, посвященного радиобеседам.
В конце 2015 года TogiNet создала AstroNet Radio в качестве дочерней радиостанции.
Первоначально шоу озвучивали актёры-любители из Восточного Техаса.
Согласно сообщениям, массовое мародерство продолжалось всю ночь, поскольку на улицах Бишкека не было сотрудников органов охраны правопорядка.
Бишкек был описан одним обозревателем как погружающийся в состояние анархии, поскольку группы людей бегали по улицам и грабили магазины с потребительскими товарами.
Некоторая часть жителей Бишкека обвинила митингующих с юга в беззаконии.
Южная Африка победила "Олл Блэкс" (Новую Зеландию) в матче Кубка трех наций по регби-юниону на стадионе "Роял Бафокенг" в Рюстенбурге, Южная Африка.
Окончательным счётом стала победа в одно очко, 21 к 20, что закончило победную серию All Black в 15-ти играх.
Для "Спрингбокс" это прервало пятиматчевую серию поражений.
Этот матч стал последним для "Олл Блэкс", уже завоевавших кубок две недели назад.
Финальный матч сезона будет проведён в Эллис Парке в Йоханесбурге на следующей неделе, когда Springboks сыграет с Австралией.
Умеренное землетрясение произошло в понедельник в западной части штата Монтана в 22:08.
Геологическая служба США (USGS) и ее Национальная информационная служба по землетрясениям не получали никаких срочных сообщений об ущербе.
Эпицентр землетрясения был примерно в 20 км (15 милях) северо-восточнее Диллона и около 65 км (40 миль) южнее Бьютта.
Было подтверждено, что штаммом птичьего гриппа H5N1, смертельного для людей, была заражена мёртвая дикая утка, найденная в понедельник на болоте рядом с Леоном в восточной Франции.
Франция – это 7-я страна ЕС, пострадавшая от этого вируса, после Австрии, Германии, Словении, Болгарии, Греции и Италии.
Случаи с подозрениями на H5N1 в Хорватии и Дании остаются неподтверждёнными.
Чемберс подал в суд на Бога за "распространение смерти, разрушений и запугивания миллионов и миллионов жителей Земли".
Агностик Чемберс утверждает, что его иск "несерьезный" и "каждый может подать в суд на кого угодно".
История, рассказанная во французской опере Камилем Сен-Сансом, повествует о художнике, "жизнью которого управляет любовь к наркотикам и к Японии".
В результате актёры курят косяки с марихуаной на сцене, и сам театр поощряет публику присоединиться.
Бывший спикер палаты Ньют Гингрич, губернатор Техаса Рик Перри и конгресмен Мишель Бахман заняли четвертое, пятое и шестое места соответственно.
После того, как стали известны результаты, Гингрич похвалил Санторума, но грубо высказался о Ромни, от имени которого в Айове транслировалась негативная информация против Гингрича.
Перри заявил, что вернётся в Техас, "чтобы оценить результаты сегодняшнего партийного собрания и определить, стоит ли мне продолжать гонку", но позже сказал, что он её продолжит и будет участвовать в предварительных выборах в Южной Каролине 21 января.
Бахман, которая победила в проведенном в августе выборочном опросе в городе Амес, решила закончить проведение своей кампании.
Фотограф был доставлен в медицинский центр имени Рональда Рейгана при  Калифорнийском университете в Лос-Анджелесе, где он впоследствии скончался.
По сообщениям ему было от 20-ти до 30-ти лет. В заявление Бибер сказал: "Хотя я и не присутствовал при трагическом инциденте и не был вовлечён в него напрямую, мои мысли и молитвы с семьёй жертвы".
Развлекательно-новостной сайт TMZ полагает, что фотограф остановил свой автомобиль на противоположной стороне бульвара Сепульведа и попытался сделать снимки остановки полицейскими, перед тем как перейти дорогу и продолжить. Полицейский Калифорнийского дорожного патруля, остановивший движение, дважды был вынужден приказать ему перейти обратно.
По сообщениям полиции, водителю автомобиля, сбившего фотографа, скорее всего, не будет предъявлено уголовное обвинение.
Учитывая то, что в день можно было выиграть только восемнадцать медалей, ряду стран не удалось оказаться на пьедестале почёта.
Они включают Нидерланды с Анной Йохемсен, которая вчера финишировала девятой в женском заезде стоя в супергигантском слаломе, а также Финляндию с Катей Сааринен, финишировавшей в том же состязании десятой.
Австралиец Митчелл Гурли пришел к финишу одиннадцатым в соревнованиях по супергиганту для мужчин в классе "стоя". Чех Олдрич Елинек пришел к финишу шестнадцатым в соревнованиях по супергиганту для мужчин в классе "сидя".
Арли Веласкес из Мексики финишировал пятнадцатым среди мужчин в супергиганте в положении сидя. Новозеландец Адам Холл финишировал девятым среди мужчин в супергиганте в положении стоя.
Польский лыжник с нарушением зрения Мацей Крезель и спортсмен-ведущий Анна Огаржинска финишировали тринадцатыми в супергиганте. Южнокорейский лыжник Пак Чон Сок финишировал двадцать четвёртым в супергиганте среди мужчин в положении сидя.
Миротворцы ООН, прибывшие на Гаити после землетрясения в 2010 году, обвиняются в распространении заболевания, которое началось поблизости от их военного лагеря.
Как говорится в иске, отходы из лагеря ООН не прошли надлежащую санитарную обработку, в результате чего бактерии попали в приток реки Артибонит, одной из крупнейших в Гаити.
До прибытия войск государство Гаити не сталкивалось с проблемами, касающимися данного заболевания, с начала 19 века.
Гаитянский Институт Справедливости и Демократии сослался на независимое исследование, которое предполагает, что непальский миротворческий батальон ООН непреднамеренно завёз заболевание в Гаити.
Даниэль Лантань, эксперт ООН по вопросам данной болезни, заявила, что вспышка, вероятно, была вызвана миротворцами.
Гамильтон подтвердил, что пациент поступил в больницу Говардского университета в стабильном состоянии.
Больной посещал Нигерию, где обнаружен ряд случаев инфицирования вирусом Эбола.
В больнице был соблюден протокол инфекционного контроля, включая отдельное содержание пациента, чтобы предотвратить возможное заражение других пациентов.
До "Симпсонов" Саймон работал на различных должностях над несколькими передачами.
В 1980-х годах он работал в таких передачах, как "Такси", "Веселая компания" и "Шоу Трейси Ульман".
В 1989 году вместе с Бруксом и Гронингом он помогал создать "Симпсонов" и был ответственным за набор первой команды сценаристов этого сериала.
Несмотря на уход из шоу в 1993 году, он остался исполнительным продюсером и каждый сезон по-прежнему получал гонорары в размере десятков миллионов долларов.
Ранее китайское новостное агентство "Синьхуа" сообщило, что самолет был угнан.
Позже сообщалось, что на самолет поступила угроза взрыва бомбы и он был развернут обратно в Афганистан, приземлившись в Кандагаре.
В ранних сообщениях говорится, что самолёт возвратился в Афганистан после того, как ему было отказано в экстренной посадке в Урумчи.
Авиакатастрофы — обычное явление для Ирана, где используется стареющий авиапарк, который плохо обслуживается как для гражданских, так и для военных операций.
Международные санкции привели к невозможности покупки новых воздушных судов.
Ранее на этой неделе в результате крушения полицейского самолёта погибло три человека и было ранено еще три.
В прошлом году в Иране произошла худшая за годы авиакатастрофа, когда разбился следовавший в Армению авиалайнер, в результате чего погибли 168 человек, находившиеся на борту.
В том же месяце другой авиалайнер выкатился за пределы взлетной полосы в Мешхеде и врезался в стену, погибли семнадцать человек.
Группа Aerosmith отменила оставшиеся концерты в своем турне.
Рок-группа должна была гастролировать по США и Канаде до 16 сентября.
Они отменили тур после того, как солист Стив Тайлер получил травму при падении со сцены во время концерта 5 августа.
Муррэй  проиграл первый сет в тай-брейке после того, как оба мужчины отбивали абсолютно все подачи в сете.
Дель Потро имел раннее преимущество во втором сете, но это также потребовало тай-брейка после достижения 6-6.
На данный момент Потро была оказана медицинская помощь для его плеча и он сумел вернуться к игре.
Программа началась в 8:30 вечера по местному времени (или 15:00 UTC).
Известные певцы со всей страны исполнили бхаджаны или песни преданности  у ног Шри Шиам.
Вечер начал певец Санджу Шарма, за ним выступил Джай Шанкар Чаудхари. esented the chhappan bhog bhajan также. Ему аккомпанировал певец Раджу Кханделвал.
Затем Лакха Сингх взял на себя лидерство в пении бхаджанов.
Баба Шьям были поданы 108 тарелок чаппан-бхог (в индуизме — 56 различных яств, включая сладости, фрукты, орехи и другие блюда, преподносимые божеству).
Лаккха Сингх исполнил чхаппан бхог бхаджан.  Певец Раджу Кханделвал пел вместе с ним.
Президент Nintendo Сатору Ивата (Satoru Iwata) представил дизайн новой игровой приставки Nintendo Revolution на главной презентации "Токийской выставки игр" в четверг.
В контроллере, который выглядит как телевизионный пульт, используются два датчика, находящиеся рядом с телевизором пользователя, с помощью которых вычисляется его положение в трёхмерном пространстве.
Посредством движения устройства в воздухе игроки смогут управлять действиями и движениями в видеоиграх.
Джанкарло Физикелла потерял контроль над управлением своим автомобилем и завершил гонку вскоре после старта.
Его товарищ по команде Фернандо Алонсо был лидером большую часть состязания, но закончил его сразу же после пит-стопа, наверное, по причине плохо затянутого правого переднего колеса.
Михаэль Шумахер завершил гонку вскоре после Алонсо в следствие повреждения подвески, полученного во время многочисленных попыток обгона в ходе гонки.
"Она очень симпатичная и весьма хорошо поёт", — сказал он, ссылаясь на стенограмму пресс-конференции.
"Я был совершенно искренне тронут каждый раз, когда мы это репетировали."
Примерно через 3 минуты после запуска бортовая камера показала, как от топливного бака отлетели многочисленные куски изоляционной пены.
Однако предполагается, что они не нанесли никаких повреждений шаттлу.
Глава программы шаттлов НАСА Н. Вэйн Хейл младший сказал, что пена отвалилась "после промежутка времени, который вызывает нашу озабоченность."
За пять минут до начала салюта ветер начал усиливаться, минутой позже ветер достиг скорости 70 километров в час... Затем начался дождь, такой сильный и крупный, будто на тебя падают иголки, потом с неба посыпался град, люди в панике кричали и сталкивались друг с другом.
Я потерял сестру и ее друга, и на моем пути было двое инвалидов в инвалидных колясках, люди просто прыгали через них и толкали", — рассказывал Арман Версаче.
NHK также сообщила, что АЭС Касивазаки Карива, расположенная в префектуре Ниигата, работала в стандартном режиме.
Hokuriku Electric Power Co. сообщила об отсутствии каких-либо последствий землетрясения, а также о том, что реакторы № 1 и № 2 на её атомной электростанции "Сика" были остановлены.
Сообщается, что около 9400 домов в регионе остались без воды и около 100 без электричества.
Повреждены некоторые дороги, в пострадавших районах прервано железнодорожное сообщение и аэропорт Ното в префектуре Исикава по-прежнему закрыт.
Одна из бомб взорвалась возле офиса генерал-губернатора.
Еще три бомбы взорвались возле правительственных зданий в течение двух часов.
По некоторым сообщениям, официальное количество жертв достигает восьми человек, и официальные сводки подтверждают, что до 30 человек были ранены; но окончательные цифры еще неизвестны.
В образцах мочи животных, умерших после поедания загрязненной еды для животных, были обнаружены как циануровая кислота, так и меламин.
Исследователи университета сообщили, что эти два соединения вступают друг с другом в реакцию, образуя кристаллы, которые могут блокировать работу почек.
Во время наблюдений исследователи обнаружили кристаллические образования, возникающие в кошачьей моче при добавлении циануровой кислоты и меламина.
Во время сравнения при помощи инфракрасной Фурье-спектроскопии выяснилось, что состав этих кристаллов соответствует кристаллам, найденным в моче поражённых домашних животных.
Не знаю, осознаете вы или нет, но большая часть товаров из Центральной Америки была ввезена в эту страну беспошлинно.
Тем не менее, восемьдесят процентов наших товаров облагалось налогом согласно тарифам в странах Центральной Америки.
Это не казалось мне имеющим смысл; конечно это не было справедливым.
Я говорю людям, что с вами будут обращаться так, как вы обращаетесь с другими.
Губернатор Калифорнии Арнольд Шварценеггер подписал закон, запрещающий продажу или прокат видеоигр с применением насилия несовершеннолетним лицам.
Закон требует, чтобы компьютерные игры c насилием продавались в штате Калифорния с наклейкой, на которой написано "18", и чтобы продажа игр несовершеннолетним наказывалась штрафом в 1000 долларов за каждое нарушение.
Сегодня утром генеральный прокурор Кир Стармер (Kier Starmer) , титулованный королевский адвокат, сделал заявление о возбуждении уголовного дела в отношении как Хьюна, так и Прайса.
Хьюн ушел в отставку, и в Кабинете министров его заменит член парламента Эд Дейви. Ожидается, что член парламента Норман Ламб займет принадлежащий Дейви пост Министра по делам бизнеса.
Хьюн и Прайс должны явиться в Магистратский суд Вестминстера 16 февраля.
Погибшими были Николас Алден, 25 лет, и Захари Каддебэк, 21 год. Каддебэк был водителем.
Эдгар Вегилла получил ранения руки и челюсти, тогда как Кристоффер Шнайдер нуждался в реконструктивной хирургии на лице.
Орудие Уки вышло из строя, когда было нацелено в голову пятому мужчине. Шнайдер ощущает непрекращающуюся боль, он слеп на один глаз, у него отсутствует часть черепа, а лицо реконструировано с помощью титана.
Шнейдер дал показания через видеосвязь с базы ВВС США у себя на родине.
Помимо соревнований в среду, Карпендо принимал участие в двух индивидуальных соревнованиях на чемпионатах.
Ее первым соревнованием был слалом, в первом забеге которого она не доехала до финиша. 36 из 116 участников имели такой же результат в той гонке.
В другой гонке, на этот раз уже в гигантском слаломе, она финишировала десятой среди женщин в позиции сидя с комбинированным временем 4:41,30. На 2:11,60 минуты медленнее, чем финишировавшая первой австрийка Клаудия Леш и на 1:09,02 минуту медленнее, чем финишировавшая девятой венгерка Дьенджи Дани.
Четыре лыжницы в женской сидячей группе не смогли завершить свои заезды, и 45 из 117 лыжниц в гигантском слаломе не сумели занять места в гонке.
Полиция штата Мадхья-Прадеш вернула украденные ноутбук и мобильный телефон.
Заместитель генерального инспектора Д. К. Арья заявил: "Мы арестовали пять человек, изнасиловавших швейцарку, и вернули ее мобильный телефон и ноутбук".
Обвиняемые имеют имена Баба Канджар, Бхута Канджар, Рампро Канджар и Вишну Канджар.
Начальник полиции Чандра Шехар Соланки заявил, что обвиняемые были представлены перед судьями с закрытыми лицами.
Хотя внутри здания в тот момент, когда в него врезался автомобиль, находились три человека, никто не пострадал.
Однако водитель получил серьезные травмы головы.
Дорогу, где произошла авария, временно закрыли, пока службы экстренной помощи высвобождали водителя из красной Audi TT.
Первоначально он был госпитализирован в госпитале Джеймса Педжета в Грейт-Ярмуте.
В последствие он был перемещён в госпиталь Адденбрук в Кембридже.
Впоследствии Эдинбургский шерифский суд предъявил Адекое обвинение в убийстве ее сына.
Она находится под стражей в ожидании вынесения ей обвинения и проведения судебного разбирательства, однако любые свидетельские показания могут быть искажены, поскольку её популярность широко использовалась СМИ.
Это является обычной практикой в других частях Великобритании, но шотландское правосудие работает по-другому, и суды сочли публикацию фотографий как потенциально наносящую ущерб.
Профессор Памела Фергюсон из Университета Данди отмечает, что "журналисты, похоже, и вправду ходят по опасной грани, публикуя фотографии и прочие данные о подозреваемых".
Королевская прокуратура, которая в целом отвечает за судебное преследование, сообщила журналистам, что никаких дальнейших комментариев не будет сделано, по крайней мере, до вынесения обвинительного приговора .
Документ, согласно утечке информации, будет касаться спора насчёт границ, которые Палестина хочет установить на основе тех, что существовали до начала Шестидневной войны 1967 года.
Другие затронутые темы, как сообщается, включают будущее состояние Иерусалима, который является священным для обоих народов, и проблему долины реки Иордан.
Израиль требует постоянного военного присутствия в долине в течение десяти лет после подписания соглашения, в то время как ПНА согласна на сохранение такого присутствия в течение только пяти лет.
Стрелки, участвовавшие в дополнительном тесте по борьбе с вредителями, должны были находиться под пристальным присмотром рейнджеров, поскольку данный тест проходил под наблюдением и оценивалась его эффективность.
В рамках партнёрства NPWS и Ассоциации спортивных стрелков Австралии (NSW) в ходе охотничьей программы Ассоциации спортивных стрелков были набраны квалифицированные волонтёры.
По словам Мика О'Флинна, исполняющего обязанности директора по сохранению парков и наследия Службы охраны диких животных и национальных парков, четыре стрелка, отобранные для первой стрелковой операции, прошли комплексную подготовку и инструктаж по безопасности.
Вчера Мартейи привёл к присяге новый Временный избирательный совет (ВИС), состоящий из девяти участников.
Это пятый CEP Мартейи за четыре года.
В прошлом месяце президентская комиссия рекомендовала предыдущему Временному избирательному совету уйти в отставку в качестве части пакета мер для движения страны к новым выборам.
Комиссия стала ответом Мартелли на массовые протесты против государственного режима, начавшиеся в октябре.
Эти иногда сопровождавшиеся насилием протесты были вызваны непроведением выборов, некоторые из которых должны были состояться ещё в 2011 году.
Было получено около 60 случаев перегрева бракованных устройств iPod, в результате чего произошло шесть пожаров и четыре человека получили небольшие ожоги.
Министерство экономики, торговли и промышленности Японии (METI) заявило, что ему было известно о 27 cлучаях, связанных с этими устройствами.
На прошлой недели Министерство экономики, труда и промышленности объявило, что Apple  проинформировала его о 34 дополнительных случаях перегрева, которые компания назвала "несерьёзными".
В ответ министерство назвало задержку отчета Apple "очень прискорбной" .
В 07:19 утра по местному времени (21:19 по Гринвичу в пятницу) произошло землетрясение в Мариане.
Управление по чрезвычайным ситуациям Северных Марианских островов заявило, что в стране не было сообщений о причинённом ущербе.
Также Тихоокеанский центр предупреждения цунами заявил, что никаких признаков цунами не было.
Бывший филиппинский полицейский угнал туристический автобус в Маниле, столице Филиппин, и взял в заложники гонконгских туристов.
Роландо Мендоса выстреливал из своей винтовки М16 в туристов.
Несколько заложников были спасены, а как минимум шестеро были признаны погибшими на данный момент.
Шестеро заложников, включая детей и пожилых людей, освободили раньше, как и филиппинских фотографов.
Позже фотографы заняли место пожилой женщины, так как она отлучилась в туалет. Мендосу застрелили.
Лиггинс пошел по стопам отца и начал карьеру в медицине.
Он получил образование акушера-гинеколога и начал работать в Национальной женской больнице Окленда в 1959 году.
Когда Лиггинс работал в больнице, в свободное от работы время он начал расследовать случаи преждевременных родов.
Его исследование показало, что если вводить гормон, то он усилит созревание легких ребёнка в период развития плода.
Как передает Синьхуа, в среду государственные следователи обнаружили два бортовых самописца или, по-другому, "черных ящика".
Коллеги-рестлеры тоже отдали Луне дань уважения.
Вот, что сказал Томми Дример: "Луна стала первой Королевой Экстрима. Она была моим первым менеджером. Луна ушла из жизни в ночь двух лун. Это такое уже уникальное событие, как и она сама. Сильная женщина".
Дастин "Голдаст" Раннелс сказал: "Луна была такая же чумовая, как я... Возможно, даже более чумовая... Люблю её и буду скучать по ней... Надеюсь, она в лучшем месте".
Из 1400 человек, опрошенных в преддверии федеральных выборов 2010 года, число тех, кто выступает против того, чтобы Австралия стала республикой, выросло с 2008 года на 8 процентов.
Исполняющая обязанности премьер-министра Джулия Гиллард во время федеральной избирательной кампании 2010 года высказала мнение о том, что Австралия должна стать республикой после правления королевы Елизаветы II.
34% опрошенных разделяют эту точку зрения и хотят, чтобы королева Елизавета II стала последним монархом Австралии.
Опрос показал следующее: 29 процентов респондентов уверены, что Австралия должна как можно скорее стать республикой, а 31 процент полагает, что ей не нужна эта форма государственного устройства.
Олимпийский золотой медалист должен был участвовать в заплыве на 100 и 200 м в вольном стиле и в трёх эстафетах на Играх Содружества, но из-за его жалоб его физическая форма теперь находится под сомнением.
Он не смог принять препараты, необходимые для облегчения боли, так как они запрещены в Играх.
Кёртис Купер, математик и профессор компьютерных наук в Университете Центрального Миссури, 25 января открыл самое большое простое число, известное на сегодняшний день.
Во вторник было объявлено, что к началу февраля несколько человек подтвердили это открытие при помощи различного аппаратного и программного обеспечения.
Возможно, кометы были источником доставки воды на Землю, а также источником органических веществ, которые могут формировать белки и поддерживать жизнь.
Учёные надеются понять, как образуются планеты, особенно то, как образовалась Земля, поскольку кометы сталкивались  с Землёй очень давно.
53-летний Куомо начал свою деятельность на посту губернатора в начале этого года и подписал законопроект о легализации однополых браков в прошлом месяце.
Он назвал эти слухи "политической болтовнёй и глупостью".
Предполагается, что он будет баллотироваться в президенты в 2016 году.
NextGen — это система, которая, по заверению Федеральной авиационной администрации США, позволит самолетам летать по сокращенным маршрутам и ежегодно экономить миллионы галлонов топлива, а также снизить выбросы углерода.
Она использует спутниковую технологию вместо старой технологии на основе наземных РЛС, что позволит авиадиспетчерам точнее определять положение самолетов и давать пилотам более точную информацию.
К Уэмбли не запущено дополнительного транспорта, там не будут останавливаться наземные поезда, кроме того, на поверхности отсутствуют парковки и перехватывающие стоянки.
Опасения по поводу отсутствия транспорта вызвали предположение о том, что игру, возможно, придётся проводить за закрытыми дверями без болельщиков.
В описании исследования, опубликованного в четверг в журнале Science, говорится о возникновении нового вида птиц на эквадорских Галапагосских островах.
Исследователи из Принстонского университета (США) и Уппсальского университета (Швеция) сообщили, что из-за спаривания эндемического зяблика Дарвина (Geospiza fortes) с переселившимся кактусовым зябликом (Geospiza conirostris), новый вид эволюционировал всего за два поколения, хотя считалось, что этот процесс займёт гораздо больше времени.
Золоту можно придать любую форму. Его можно cкатать в очень малые формы.
Его можно вытянуть в тонкую проволоку, которую можно сплетать и платировать. Оно может быть чеканным или свернутым в рулоны.
Его можно сделать очень тонким и присоединить на другой метал. Его можно сделать настолько тонким, что иногда его использовали для украшения расписанных вручную иллюстраций в книгах – так называемая "лицевая рукопись".
Это называется pH химического вещества. Вы можете сделать индикатор при помощи сока красной капусты.
Капустный сок меняет цвет в зависимости от того, насколько кислотным или щелочным является химическое вещество.
Показатель pH определяется степенью насыщенности ионами водорода (H в pH) исследуемого химического соединения.
Ионы водорода — это протоны, от которых отделены электроны (атомы водорода состоят из одного протона и одного электрона).
Получите новую смесь, перемешав два сухих порошка в одной емкости, а затем чистыми влажными руками слепите из этой смеси шарик.
Влага на ваших руках вступит в реакцию с верхним слоем, что будет необычно, затем сформируется подобие оболочки.
Почти в каждом доме городов Хараппа и Мохенджо-Даро был туалет со смывом, подключённый к сложной канализационной системе.
Сохранившиеся фрагменты канализационных систем были обнаружены в домах минойских городов на островах Крит и Санторин в Греции.
Туалеты были также в Древнем Египте, Персии и Китае. В римской цивилизации туалеты иногда были частью общественных бань, где мужчины и женщины мылись вместе.
Когда вы звоните кому-то за тысячи миль от вас, вы используете спутник.
Спутник в космосе принимает звонок и практически мгновенно отражает его обратно вниз.
Спутник был доставлен в космос ракетой. Ученые используют телескопы в космосе, потому что атмосфера Земли в некоторой степени искажает наш свет и обзор.
Для запуска в космос спутника или телескопа необходима гигантская ракета высотой более 100 футов.
Колесо невероятным образом изменило наш мир. Самое главное, что колесо сделало для нас, — подарило нам гораздо более лёгкую и быструю транспортировку.
Оно дало нам поезд, автомобиль и многие другие транспортные средства.
Под ними находятся большее количество кошек среднего размера, которые едят некрупную по величине добычу от кроликов до антилоп и оленей.
И наконец, многие маленькие кошки (включая гуляющих домашних кошек), едят и охотятся на намного более многочисленных мелких животных, наподобие насекомых, грызунов, ящериц и птиц.
Секрет их успеха заключается в концепции ниши, особой работы, которую выполняет каждый вид кошек, что удерживает его от конкуренции с другими.
Львы — самые социальные кошки, живущие в больших группах, которые называются прайдами.
В состав прайда входит от одного до трех взрослых самцов, находящихся в родстве, а также самок и детенышей, число которых может доходить до тридцати.
Самки обычно находятся друг с другом в родстве и составляют большую семью сестёр и дочерей.
Львиные прайды ведут себя очень похоже со стаями волков или собак — животных, которые по повадкам удивительно похожи на львов (но не других крупных кошек) и тоже очень опасны для своих жертв.
Будучи всесторонне развитым атлетом, тигр может взбираться на деревья (хотя и не очень хорошо), плавать, прыгать на большие расстояния и тянуть с силой пяти крепких человек.
Тигр принадлежит к тому же роду (Пантеры), что и львы, леопарды и ягуары. Эти четыре кошки — единственные, кто обладает способностью рычать.
Тигриный рык не похож на полнозвучный рык льва, а больше напоминает выкрикивание предложений из неразборчивых слов.
Оцелоты любят поедать мелких животных. Если представится случай, они будут ловить обезьян, змей, грызунов и птиц. Почти все зверьки, на которых охотится оцелот, гораздо меньше него.
Учёные считают, что оцелоты идут по следу животных и находят добычу по запаху, отслеживая с помощью обоняния ее передвижения по земле.
Они умеют отлично видеть в темноте при помощи ночного видения и почти незаметно передвигаться. Оцелоты выслеживают добычу, сливаясь с окружающей обстановкой, а затем набрасываются на добычу.
Когда небольшая группа живых организмов (маленькая популяция) отделяется от основной популяции, из которой они произошли (например, если они переходят через горный хребет или реку, или, если они перемещаются на новый остров, с которого не могут легко вернуться), то они часто оказываются в среде, которая отличается от той, в которой они находились ранее.
У этой новой среды есть другие ресурсы и другие конкуренты, поэтому новой популяции будут необходимы другие характеристики или изменения, по сравнению с теми, которые у неё были раньше, чтобы стать сильным соперником.
Исходная популяция совсем не изменилась — она всё ещё нуждается в тех же адаптациях, что и раньше.
С течением времени, по мере того как новая популяция начинает адаптироваться к новой среде, она начинает всё меньше и меньше походить на остальную популяцию.
Со временем, через тысячи или даже миллионы лет эти две популяции будут выглядеть настолько по-разному, что нельзя будет сказать, что это один и тот же вид.
Мы называем этот процесс образованием видов, то есть возникновением новых видов. Образование видов является обязательным следствием и крайне существенной частью эволюции.
Растения производят кислород, которым дышит человек, и поглощают углекислый газ, который человек выдыхает.
Растения питаются от солнца при помощи фотосинтеза. Кроме того, они отбрасывают тень.
Мы строим наши дома и изготавливаем одежду из растений. Большая часть нашей пищи — это растения. Без растений животные не смогли бы выжить.
Мозазавр был самым грозным хищником своего времени, поэтому он не боялся никого кроме других мозазавров.
Его длинные челюсти были усеяны более чем 70 острейшими зубами, вдобавок имелся дополнительный ряд на нёбе, так что тем, кто встречался на его пути, не было спасения.
Нам точно не известно, но не исключается, что его язык был раздвоен. Он питался черепахами, большими рыбами, прочими мозазавры, а мог быть и каннибалом.
Он также атаковал все, что входило в воду; даже гигантский динозавр, такой как тиранозавр, не сравнился бы с ним.
Несмотря на то, что большая часть их еды была бы нам знакома, у римлян всё-таки были свои странные и необычные блюда, подаваемые во время пиршеств. Например, кабан, павлин, улитки и такой вид грызуна, как соня.
Было и иное отличие: в то время как бедные люди и женщина ели, сидя на стульях, богатеям нравилось устраивать совместные пирушки, во время которых они ели, лежа на боку.
Рацион древних римлян не мог включать продукты, которые попали в Европу из Америки или Азии в последующие века.
В частности, у них не было ни кукурузы, ни томатов, ни картофеля, ни какао, и ни один древний римлянин не пробовал индейку.
Вавилоняне строили каждому из богов по главному святилищу, считавшемуся жилищем бога.
Люди совершали жертвоприношения богам, и жрецы старались угодить желаниям богов на церемониях и празднествах.
Каждый храм имел открытый храмовый двор и внутреннее святилище, в которое могли заходить только священники.
Иногда в качестве элементов храма сооружали особые башни в форме пирамид под названием "зиккураты".
Верхушка башни представляла собой особенное святилище для бога.
В тёплом климате Ближнего Востока дом не имел особого значения.
Большая часть жизни еврейской семьи проходила на открытом воздухе.
Женщины готовили во дворе; магазинами были открытые прилавки, выходящие на улицу. Для строительства домов использовался камень.
На земле Ханаана не было больших лесов, поэтому древесина была чрезвычайно дорогой.
Гренландия была слабо заселена. В скандинавских сагах повествуется о том, что Эрика Рыжего изгнали из Исландии за убийство, и, продвигаясь дальше на запад, он открыл Гренландию и дал ей название.
Но вне зависимости от его открытия, в то время там уже проживали племена эскимосов.
Хотя каждая из стран была скандинавской, существовало много различий между народами, правителями, традициями и историей Дании, Швеции, Норвегии и Исландии.
Если вы смотрели фильм "Сокровище нации", то можете подумать, что на оборотной стороне Декларации независимости была изображена карта сокровищ.
Однако это неправда. Хотя что-то и написано на обороте документа, это не карта сокровищ.
На обратной стороне Декларации независимости написано: "Настоящая Декларация независимости подписана 4 июля 1776 года". Текст написан внизу документа и вверх ногами.
Хотя никто не знает наверняка, кто его написал, известно, что в начале своего существования этот большой пергаментный документ (размером 29¾ на 24½ дюйма) был свёрнут для более удобного хранения.
Таким образом, вполне вероятно, что запись была добавлена просто как пометка.
В результате операции "Нептун" и последующих битв был освобождён север Франции, но юг всё ещё не был освобождён.
Он находился под управлением "вишистских" французов. Эти французы, заключили мир с немцами в 1940 году и работали вместе с захватчиками вместо того, чтобы им противостоять.
15 августа 1940 года союзники вторглись в южную часть Франции. Вторжение получило название "Операция "Драгун"".
Всего за 2 недели силы Свободной Франции и американцы освободили южную Францию и отправились в сторону Германии.
Цивилизация — это отдельная культура, носителями которой является достаточно большая группа людей, живущих и работающих вместе, общество.
Слово "цивилизация" происходит от латинского civilis, что означает "гражданский" и является родственником латинских слов civis, означающего "гражданин", и civitas, означающего "город" или "город-государство", и оно также определенным образом выражает размер общества.
Города-государства – это предтечи наций. Цивилизационная культура подразумевает передачу знаний через несколько поколений, непрекращающееся культурное присутствие и преемлимое распространение.
Малые культуры часто исчезают, не оставив соответствующих исторических свидетельств, и поэтому не могут быть признаны в качестве подлинных цивилизаций.
Во время Войны за независимость США тринадцать штатов, в соответствии со Статьями конфедерации, впервые сформировали слабое центральное правительство, единственным органом которого был Конгресс.
У конгресса отсутствовали какие-либо полномочия вводить налоги, а поскольку не существовало общенациональной исполнительной или судебной власти, он опирался на власти штатов, которые часто отказывались от сотрудничества и не желали приводить в исполнение все его акты.
У него также не было полномочий отменять налоговое законодательство и тарифы штатов.
Для внесения поправок, согласно статьям, требуется единогласное одобрение всех штатов, но штаты так безответственно отнеслись к центральному правительству, что их представители часто отсутствовали.
Итальянская сборная по футболу, наряду с немецкой, является второй самой успешной командой в мире и в 2006 году выиграла Кубок мира ФИФА.
В популярные виды спорта входят футбол, баскетбол, волейбол, водное поло, фехтование, регби, велоспорт, хоккей на льду, хоккей на роликах и автогонки "Формулы-1".
Зимний спорт популярнее всего в северных регионах. Жители Италии из этих регионов участвуют в международных соревнованиях и Олимпиадах.
В Японии приблизительно 7000 островов (самый большой из которых — Хонсю), что делает Японию 7-м по величине островом в мире!
В силу принадлежности к кластеру/группе островов Японию часто называют с географической точки зрения архипелагом.
Тайвань берёт своё начало много лет назад, в XV веке, когда европейские мореплаватели, проплывающие мимо, записали название острова как Ilha Formosa, или "прекрасный остров".
В 1624 году голландская Ост-Индская компания основывает базу на юго-западе Тайваня, инициируя трансформацию аборигенных методов производства зерна и нанимая китайских рабочих для работы на своих рисовых и сахарных плантациях.
В 1683 году силы династии Цин (1644-1912) взяли под контроль западные и северные прибрежные районы Тайваня и в 1885 году объявили Тайвань провинцией империи Цин.
В 1895 году, после поражения в японо-китайской войне (1894-1895), цинское правительство подписало Симоносекский договор, по которому уступило права на Тайвань Японии, которая правила островом до 1945 года.
Мачу-Пикчу состоит из трёх основных сооружений, а именно Интихуатаны, Храма Солнца и Комнаты трёх окон.
Большинство зданий по краям комплекса было перестроено, чтобы дать туристам более точное представление о том, как они выглядели изначально.
К 1976 году было восстановлено 30% Мачу-Пикчу. Работы по реставрации продолжаются и по сей день.
Например, самый распространённый в мире формат для статических фотографий — 35 мм, и именно этот размер был доминирующим размером плёнки на закате аналоговой эры.
Сегодня её всё ещё производят, но более важно то, что её соотношение сторон унаследовали размеры изображений цифровых камер.
35-ти миллиметровый формат на самом деле несколько сбивает с толку, он имеет ширину 36 мм и высоту 24 мм.
Соотношение сторон этого формата (поделенное на двенадцать, чтобы получить соотношение с небольшими целыми числами) поэтому принято за 3:2.
Многие распространенные форматы (например семейство форматов APS) равны или близко приближаются к этим пропорциям.
Слишком часто используемое и нередко высмеиваемое правило третей — это простая рекомендация, которая создаёт динамизм, сохраняя при этом определённую долю порядка в изображении.
Оно гласит, что лучше всего помещать главный объект на пересечении линий, делящих изображение на три части по вертикали и по горизонтали (см. пример).
В течение этого периода европейской истории, католическая церковь, ставшая богатой и сильной, оказалась объектом пристального внимания.
На более чем тысячу лет христианство объединило европейские государства несмотря на различия в языках и традициях.
Её всепроникающая сила коснулась каждого - от короля до простолюдина.
Один из главных христианских принципов заключается в том, что богатство должно использоваться для облегчения страданий и бедности, и что денежные средства церкви существуют именно для этой цели.
Центр церковной власти базировался в Риме на протяжении более тысячи лет, и такое сосредоточение могущества и богатства привело к тому, что многие усомнились, а соблюдается ли этот догмат.
Вскоре после начала военных действий Британия устроила морскую блокаду Германии.
Эта стратегия доказала свою эффективность, отрезав жизненно важные военные и гражданские поставки, хотя эта блокада нарушала принятые повсеместно международные законы, изложенные в нескольких международных соглашениях за последние двести лет.
Британия заминировала международные воды, чтобы препятствовать судам входить в целые секторы океанов, подвергая опасности даже нейтральные суда.
Так как реакция на эту тактику была сдержанная, Германия ожидала подобную реакцию на свои беспрепятственные подводные военные действия.
Среди большинства граждан и народов в 1920-е годы преобладали такие настроения, как пацифизм и изоляция.
Познав ужасы и зверства Первой мировой войны, государства хотели избежать подобной ситуации в будущем.
В 1884 году Тесла перебрался в Соединенные Штаты Америки, и принял предложение работать в компании Edison в городе Нью-Йорке.
Он приехал в США с четырьмя центами в кармане, книгой стихов и рекомендательным письмом от Чарльза Бэтчелора, который был его начальником на предыдущей работе, к Томасу Эдисону.
В древнем Китае использовали уникальный способ обозначения периодов времени; каждый этап Китая или каждая семья, находившаяся у власти, были особой династией.
Кроме того между правлениями каждой династии царила раздробленность и нестабильность. Самой известной была эпоха Троецарствия, которая длилась 60 лет во время династий Хань и Цзинь.
В течение этого периода имели место ожесточенные военные действия между многими знатными людьми, борющимися за трон.
Эпоха Троецарствия была одним из самых кровавых периодов в истории древнего Китая. Тысячи людей погибли, сражаясь за место на троне в большом дворце в Сиане.
Существует множество таких социальных и политических эффектов, как использование метрической системы, переход от абсолютизма к республиканизму, национализм и вера в то, что страна принадлежит народу, а не единоличному правителю.
Также после Революции открылись возможности работы открылись всем мужчинам, что позволило самым амбициозным и талантливым добиться успеха.
То же самое относится и к армии, потому что звания стали основываться на качествах, а не в зависимости от происхождения.
Французская революция также вдохновила многих других репрессированных представителей рабочего класса в других странах начать свои собственные революции.
Мухаммед очень интересовался темами, не связанными с мирской жизнью. Он часто посещал пещеру, которая стала известна как "Хира" на горе "Нур" (свет) для размышлений.
Ну а пещера, которая сохранилась до наших дней, очень ярко даёт нам представление о духовных стремлениях Мухаммеда.
Пещера располагается на вершине горы к северу от Мекки и полностью изолирована от остального мира.
Ее очень нелегко обнаружить даже тому, кто знает о ее существовании. В пещере человек оказывается в полной изоляции.
Не видно ничего кроме чистого прекрасного неба над головой и множества окружающих гор. Из глубины пещеры можно видеть и слышать лишь очень малую часть этого мира.
Великая Пирамида в Гизе это единственное из семи чудес света, которое существует сегодня.
Великая пирамида была возведена египтянами в третьем веке до нашей эры и является одним из множества больших пирамидальных сооружений, построенных, чтобы почтить память фараона.
Плато Гиза, или же Некрополь Гизы, в египетской Долине Мёртвых, включает несколько пирамид (из которых Великая пирамида Гизы — самая большая), несколько небольших гробниц, несколько храмов и Большой сфинкс.
Великая Пирамида была создана в честь фараона Хеопса, а много меньших пирамид, гробниц и храмов были построены в честь жён Хеопаса и его родственников.
Знак движения смычка вверх выглядит как V, а движение смычка вниз — как скоба или квадрат без нижней стороны.
"Вверх" означает, что вы должны начать с кончика и отвести смычок вперёд, а "вниз" означает, что вы должны начать с места, где ваша рука держит смычок и отвести его назад.
Движение смычка вверх обычно издает более мягкий звук, в то время как движение смычка вниз – более сильный и напористый.
Вы можете рисовать свою собственную штриховку, но помните, что штриховка напечатана по музыкальным причинам, и ей обычно стоит следовать.
6-го октября 1789-го года разозлённая толпа женщин с рынка заставила  вернуться в Париж из Версаля пришедших в ужас короля Людовика XVI, королеву Марию-Антуаннету, их двух маленьких детей (11-ти летнюю Марию-Терезу и 4-х летнего Луи-Чарлза) и сестру короля мадам Элизабет.
Они вернулись в Париж в карете, окружённые толпой людей, которые выкрикивали угрозы королю и королеве.
Толпа людей заставила Короля и Королеву широко открыть окна.
В какой-то момент один участник этой толпы помахал головой королевского гвардейца, убитого в Версале на глазах у испуганной королевы.
Военные расходы американского империализма на завоевание Филиппин оплатили сами филиппинцы.
Они были вынуждены платить налоги американскому колониальному режиму, чтобы оплатить большую часть расходов и процент по облигационным займам, перемещаемым от имени филиппинского правительства через банкирские конторы Уолл-стрит.
Конечно, сверхприбыли, принесенные долгой эксплуатацией филиппинцев, составляли основной доход американского империализма.
Чтобы понять тамплиеров, нужно понять контекст, побудивший их к созданию ордена.
Эпоху, в которой происходили данные события, принято называть Высоким Средневековьем, периодом европейской истории, затрагивающим XI, XII и XIII века (1000–1300 гг. н. э.).
Высокое Средневековье сменило ранее Средневековье и предшествовало позднему Средневековью, которое, согласно принятой точке зрения, завершилось около 1500 г.
Технологический детерминизм — это термин, охватывающий широкий спектр практических идей, от технического прогресса или технологического императива до строгой точки зрения, что судьбами людей движет основополагающая логика, связанная с законами науки и их проявлением в технологиях.
Большинство воззрений на технологический детерминизм разделяют две общие идеи: что направление развития технологий практически неподвластно культурному или политическому влиянию и что, в свою очередь, "воздействие" технологий на общество обусловлено их собственными свойствами, а не обществом.
Например, можно было бы сказать, что автомобиль является обязательной причиной развития дорог.
Однако общенациональная дорожная сеть экономически невыгодна лишь для небольшой группы автомобилей, поэтому разрабатываются новые методы производства, позволяющие снизить стоимость владения автомобилем.
Массовое владение автомобилями также приводит к увеличению числа ДТП на дорогах, что приводит к изобретению в здравоохранении новых методов лечения полученных травм.
Романтизм во многом включал в себя культурный детерминизм, почерпнутый у таких писателей, как Гёте, Фихте и Шлегель.
В контексте романтизма, география формировала людей, а с течением времени возникали связанные с ней обычаи и культура, которые, находясь в гармонии с местом проживания данного общества, были лучше, чем произвольно навязанные законы.
Подобно тому, как Париж называют столицей моды современного мира, так и Константинополь считался столицей моды во времена феодальной Европы.
Слава о нем как о центре роскоши пошла около 400 г. н. э. и продолжалась примерно до 1100 г. н. э.
Его статус снижался на протяжении двенадцатого века главным образом из-за того, что крестоносцы возвращались с такими дарами, как шелк и пряности, ценившимися выше, чем предлагаемые на византийских рынках товары.
В этот момент и произошел переход титула Столицы Моды от Константинополя к Парижу.
Готический стиль достиг расцвета в период между X–XI вв. и XIV в.
Сначала одежда находилась под сильным влиянием византийской культуры на востоке.
Однако из-за медленных каналов связи стили на западе могут отставать на 25-30 лет.
Собственные стили начали развиваться в Западной Европе к концу Средневековья. Одним из самых больших достижений того времени, благодаря крестовым походам, стало использование пуговиц для застегивания одежды.
Натуральное сельское хозяйство — это сельское хозяйство, ведущееся для производства достаточного количества продуктов питания для удовлетворения потребностей только земледельца и его/ее семьи.
Натуральное сельское хозяйство — это простая, зачастую органическая, система земледелия, использующая семена произрастающих в данной экосистеме растений, вместе с применением севооборота и других относительно простых методов увеличения урожайности.
Исторически сложилось так, что большинство фермеров занимались сельским хозяйством в целях пропитания, и это до сих пор наблюдается во многих развивающихся странах.
Субкультуры объединяют единомышленников, которые чувствуют себя ущемлёнными стандартами общества, и позволяют таким людям определить для себя, кто они.
Meжду субкультурами возможны различия, обусловленные возрастом, национальностью, социальным статусом, местом проживания и/или половой принадлежностью людей, из которых она состоит.
Характеристики, которые определяют субкультуру как отдельную, могут быть лингвистическими, эстетическими, религиозными, политическими, сексуальными, географическими или сочетанием факторов.
Представители определенной субкультуры зачастую заявляют о своей принадлежности через своеобразное и символичное использование стиля, в том числе через моду, манеры и жаргон.
Одним из наиболее распространённых методов, используемых для иллюстрации важности социализации, является иллюстрация нескольких прискорбных случаев, когда дети из-за отсутствия должного внимания, неудачного стечения обстоятельств или умышленного жестокого обращения не контактировали со взрослыми во время своего взросления.
Таких детей называют "одичавшими" или "дикими". Некоторые одичавшие дети изолировались людьми (обычно их собственными родителями). В некоторых случаях подобный отказ от своего ребёнка являлся результатом непринятия родителями его серьёзной интеллектуальной или физической неполноценности.
Дети, живущие на улицах, возможно, пережили тяжёлые формы насилия или травмирования до того, как убежать или быть брошенными.
Другие, как утверждается, воспитывались животными; некоторые из них обитали в дикой природе самостоятельно.
Если он полностью воспитан животными вместо людей, одичавший ребенок демонстрирует повадки (в пределах физических ограничений), практически во всем подобные конкретному вырастившему его животному — например, его боязнь или безразличие к людям.
В то время как обучение на основе проектов должно быть более простым и интересным, скаффолдинг опережает многие технологии.
Скаффолдинг — это не метод обучения, а скорее форма помощи тем, кто проходит через новый опыт обучения, такой как использование новой компьютерной программы или начало нового проекта.
Скаффолдинг может быть как виртуальным, так и реальным. Другими словами, учитель — это форма скаффолдинга, но также ей является и Скрепыш в Microsoft Officе.
Виртуальный скаффолдинг, помогающий в обучении, встроен в программное обеспечение и предназначен для того, чтобы напоминать, объяснять и задавать вопросы насчёт процедур, с которыми обучающемуся, возможно, было бы слишком трудно справиться в одиночку.
Дети передаются под опеку по множеству разнообразных причин: от беспризорности до жестокого обращения и даже вымогательств.
Дети ни за что не должны расти в обстановке, где не обеспечивается воспитание, забота и образование, но растут.
Мы считаем систему фостерной опеки безопасной для детей.
Наша система опеки должна предоставлять безопасное жильё, любящих опекунов, стабильное образование и надёжное здравоохранение.
Патронажное воспитание должно обеспечить все нужды, которых не хватало в доме, откуда их ранее забрали.
Интернет сочетает в себе элементы как массовых, так и межличностных коммуникаций.
Отличительные особенности Интернета приводят к дополнительным масштабам с точки зрения подхода использования и удовлетворения.
Так, высказана мысль о том, что "обучение" и "социализация"  являются важными мотивирующими факторами для использования интернета (James et al., 1995)
"Персональное участие" и "долгосрочные контакты" были также названы Эймми и МакКордом (1998) новыми гранями мотивации, когда они изучали, как люди реагируют на веб-сайты.
Использование видеозаписи привело к важным открытиям в сфере интерпретации микровыражений  — движений лица длительностью несколько миллисекунд.
В частности, утверждается, что можно определить, лжет ли человек, при помощи правильной интерпретации его микровыражений.
В статье "Речь президента" Оливер Сакс описал, как люди, которые из-за повреждения мозга неспособны понимать речь, тем не менее могут правильно оценить искренность говорящего.
Согласно его предположению, подобными способностями по толкованию поведения человека могут обладать животные, например, домашние собаки.
Исследования, которые проводились в двадцатом веке, показали, что существует два вида генетической вариативности: скрытая и выраженная.
Мутация вносит новую генетическую вариацию, в то время как отбор убирает её из набора проявляющихся вариаций.
Сегрегация и рекомбинация с каждым поколением тасуют вариации между двумя пулами.
В саванне приматам с такой пищеварительной системой, как у человека, трудно удовлетворить свои потребности в аминокислотах за счёт имеющихся растительных ресурсов.
Более того, невыполнение этого приведёт к таким серьёзным последствиям, как замедление роста, недоедание и, в конечном счёте, смерть.
Наиболее доступными растительными ресурсами были бы белки, находящиеся в листьях и бобовых, но они плохо усваиваются такими приматами, как мы, если их не готовить.
Напротив, еда животного происхождения (муравьи, термиты, яйца) является не только легкоусвояемой, но и представляет собой богатый источник белков,  содержащих все основные аминокислоты.
Принимая во внимание все вышесказанное, не стоит удивляться тому, что наши предки решили "белковую проблему" примерно так же, как ее решают шимпанзе в саванне по сей день.
Прерывание сна — это процесс целенаправленного пробуждения во время обычного сна и повторного засыпания через короткое время (10–60 минут).
Это можно легко сделать при помощи относительно тихого будильника, чтобы привести вас в сознание и при этом не разбудить полностью.
Если вы обнаружите, что переустанавливаете будильник во сне, то его можно поставить на другую сторону комнаты, что заставит вас встать с кровати, чтобы выключить его.
Прочие варианты, которые основаны на биологических ритмах, включают в себя прием жидкости в больших количествах (в частности, воды или чая, известного мочегонного средства) перед сном, что заставляет человека вставать, чтобы помочиться.
Количество внутреннего покоя человека обратно пропорционально количеству напряжения в его теле и душе.
Чем ниже напряжение, тем более позитивна присутствующая в вас жизненная сила. Каждому человеку потенциально дано обрести абсолютные покой и чувство удовлетворения.
Каждый может достичь просветления. Единственное, что стоит на пути к этой цели, – это наша собственная напряженность и негативный настрой.
Тибетский буддизм основан на учениях Будды, но был дополнен махаянским путем любви и множеством техник индийской йоги.
Принцип тибетского буддизма очень прост. Он состоит из кундалини-йоги, медитации и пути всепоглощающей любви.
Энергия кундалини (энергия просветления) в кундалини-йоге пробуждается через позы йоги, дыхательные упражнения, мантры и визуализации.
Сердцем тибетской медитации считается Йога Божеств. Посредством визуализации разнообразных божеств чистятся энергетические каналы, запускаются чакры и достигается просветлённость сознания.
Германия была общим врагом во Второй мировой войне, что привело к сотрудничеству СССР и США. После завершения войны противоречия относительно системы, процесса и культуры привели к раздору между странами.
Через два года после окончания войны бывшие союзники стали врагами, и началась Холодная война.
Ей предстояло продлиться следующие 40 лет. В ней воевали по-настоящему, используя опосредованные армии, на полях сражений от Африки до Азии, в Афганистане, на Кубе и во многих других местах мира.
К 17 сентября 1939 года польская оборона уже была прорвана, и единственной надеждой было отступление и реорганизация вдоль румынского плацдарма.
Однако эти планы стали неактуальны практически за ночь, когда около 800 000 солдат из советской Красной армии образовали Белорусский и Украинский фронты после захвата восточных регионов Польши в нарушение Рижского мирного соглашения, Советско-Польского пакта о ненападении, и других международных соглашений, двусторонних и многосторонних.
Использование кораблей для транспортировки товаров является, безусловно, самым эффективным способом перевозки большого количества людей и грузов через океаны.
Работа моряков традиционно заключается в том, чтобы обеспечивать способность страны перемещать свои народ и товары, а также одновременно препятствовать возможности врага перемещать свои народ и товары.
Одним из наиболее заслуживающих внимания недавних примеров этого была компания в Северной Атлантике в ходе Второй мировой войны. Американцы пытались перевезти людей и материалы через Атлантический океан, чтобы помочь Британии.
В это же время немецкий военно-морской флот, используя в основном свои подводные лодки, пытался остановить это движение.
Если бы антигитлеровская коалиция потерпела неудачу, Германия, скорее всего, смогла бы завоевать Британию так же, как и остальные страны Европы.
Козы, по-видимому, впервые были одомашнены около 10 000 лет назад в иранских горах Загрос.
Древние культуры и племена начали оставлять их себе, чтобы иметь под рукой молоко, шерсть, мясо и шкуру.
Домашних коз, как правило, держали в стадах, которые бродили по холмам или прочим местам выпаса, за которым зачастую присматривали козопасы, которыми обычно являлись дети или подростки, что похоже на более распространённую деятельность пастуха. Эти методы выпаса используются и по сей день.
Дороги для повозок были построены в Англии ещё в XVI веке.
Хотя гужевые дороги представляли собой лишь размещенные параллельно бруски дерева, они давали лошадям возможность перевозить по ним более крупные грузы и с более высокой скоростью, чем по слегка более ухабистым дорогам того времени.
Шпалы начали применяться довольно давно для того, чтобы удерживать рельсы на месте. Однако впоследствии стало ясно, что пути были более эффективны при полосе из железа сверху.
Это стало общепринятой практикой, но железо приводило к большему износу деревянных колёс вагонов.
Со временем деревянные колёса были заменены на железные. В 1767 году появились первые рельсы, сделанные полностью из железа.
Первой известной формой транспорта было передвижение на ногах, люди начали ходить прямо два миллиона лет назад с появлением Хомо Эректус   (что значит человек выпрямленный).
Для их предков австралопитеков прямохождение не было столь привычным.
Бипедальные специализации обнаруживаются в останках австралопитеков из эпохи 4,2–3,9 миллионов лет назад, хотя, возможно, сахелантроп ходил на двух ногах уже 7 миллионов лет назад.
Мы можем начать жить, больше заботясь об окружающей среде. Мы можем стать членами экологического движения и даже можем быть активистами, чтобы хоть немного облегчить дальнейшие страдания.
Как правило, это похоже на лечение симптоматики. Если нам нужно не просто временное решение, то нам нужно найти корень проблем и устранить его.
Вполне очевидно, что мир сильно изменился под влиянием научно-технического прогресса человечества, а из-за перенаселения и экстравагантного образа жизни людей проблемы стали масштабнее.
После принятия Конгрессом 4 июля, рукописный проект, подписанный председателем Конгресса Джоном Хэнкоком и секретарем Чарльзом Томсоном, был отправлен за несколько кварталов в печатную мастерскую Джона Данлапа.
За ночь было изготовлено 150–200 копий, теперь известных как "листовки Данлэпа".
Первое публичное чтение этого документа было сделано Джоном Никсоном во дворе Индепенденс-холл 8 июля.
6 июля один экземпляр послали Джорджу Вашингтону, который  9 июля приказал зачитать его перед своими войсками в Нью-Йорке. Копия прибыла в Лондон 10 августа.
25 листовок Данлэпа, известные на настоящее время, являются старейшими выжившими копиями документа. Оригинальная рукописная копия не дошла до нас.
Сегодня многие палеонтологи считают, что одна из групп динозавров выжила и дожила до наших дней. Мы зовем их птицами.
Часто их не рассматривают, как динозавров, потому что они имеют перья и способны летать.
Но еще можно многое сказать о птицах, которые всё ещё выглядят как динозавры.
У них лапы с чешуёй и когтями, они откладывают яйца и ходят на двух задних лапах как Ти-Рекс.
Почти все компьютеры, которые используются сегодня, основаны на обработке информации, которая закодирована в виде двоичных чисел.
Двоичное число может иметь лишь одно из двух значений, то есть 0 или 1. Эти числа называют "двоичными цифрами" —  или "битами", если использовать компьютерный жаргон.
Может быть трудно сразу выявить пероральное отравление. Такие симптомы, как рвота, слишком общие для быстрой постановки диагноза.
Лучшим признаком внутреннего отравления может быть наличие открытой ёмкости с лекарством или токсичным бытовым химическим веществом.
Ознакомьтесь с этикеткой, где приводятся особые инструкции по оказанию первой помощи при отравлении этим конкретным ядом.
Термин "жук" используется энтомологами формально для обозначения группы насекомых.
Это понятие происходит от известных с древних времен постельных клопов – насекомых, отлично приспособленных к паразитированию на человеке.
И хищнецы, и постельные клопы являются гнездовыми видами, приспособленными для жизни в гнезде или жилище своего хозяина.
В США обнаружено приблизительно 400 тысяч случаев рассеянного склероза (РС), что делает рассеянный склероз главным неврологическим заболеванием молодежи и людей среднего возраста.
Рассеянный склероз – это заболевание, поражающее центральную нервную систему, которая состоит из головного мозга, спинного мозга и зрительного нерва.
Исследования показали, что от рассеянного склероза страдает в два раза больше женщин, чем мужчин.
Пара может решить, что растить ребенка не соответствует их интересам или интересам их ребенка.
Эти пары могут выбрать  создание плана усыновления для своего ребёнка.
При усыновлении или удочерении биологические родители отказываются от своих родительских прав для того, чтобы другая пара могла принять ребёнка.
Главная цель науки — это выяснить, каким образом устроен мир, применив научный метод. Этот метод фактически лежит в основе большинства научных исследований.
Он, однако, не является единственным. Научные исследования также руководствуются экспериментированием (эксперимент — это проверка, используемая, чтобы исключить одну или более возможных гипотез), задаванием вопросов и проведением наблюдений.
Натуралисты и философы сосредоточили свое внимание на aнтичных текстах и особенно на Библии на латинском языке.
Во всех научных вопросах, включая психологию, были приняты взгляды Аристотеля.
По мере того как знание греческого языка ухудшалось, Запад оказался отрезанным от своих философских и научных греческих корней.
Многие из наблюдаемых ритмов в физиологии и поведении часто в значительной степени зависят от присутствия эндогенных циклов и их выработки посредством биологических часов.
Периодичные ритмы, не являющиеся просто реакцией на внешние периодичные стимулы, зарегистрированы у большинства живых организмов, включая бактерии, грибы, растения и животных.
Биологические часы являются самоподдерживающимися осцилляторами, которые будут продолжать автономную цикличность в течение периода времени, даже в отсутствие внешних стимулов.
Эксперимент  Херши и Чейз был одним из первых предположений, что ДНК является генетическим материалом.
Херши с Чейзом имплантировали свою ДНК в бактерию с помощью фагов, т. е. вирусов.
Они провели два эксперимента, пометив радиоактивным фосфором ДНК фага и радиоактивной серой белок фага.
Мутации могут вызвать большое количество разнообразных результатов, в зависимости от вида мутации, важности пораженного отрезка генетического материала и того, являются ли подвергнувшиеся мутации клетки клетками зародышевой линии.
Только мутации в клетках зародышевой линии могут передаваться далее детям, в то время как мутации где-то ещё могут привести к гибели клеток или раку.
Природный туризм интересен для тех, кто любит ездить на природу, чтобы насладиться ландшафтом, в том числе дикими зверьми и растениями.
Среди примеров активного отдыха на объекте – охота, рыбная ловля, фотографирование, наблюдение за птицами, посещение парков и изучение информации об экосистеме.
Примером может служить посещение, фотографирование и изучение орангутангов в Борнео.
Каждое утро люди покидают маленькие городки в сельской местности, чтобы поехать на свое место работы, а мимо них проезжают те, чье место работы находится в месте из которого они только что выехали.
В этом активном транспортном движении каждый тем или иным образом связан c системой транспорта, основанной на персональных автомобилях, и поддерживает её.
В настоящее время наука указывает, что огромная углеводородная экономика повлияла на одно из стабильных состояний биосферы, которое поддерживало эволюцию человечества на протяжении последних двух миллионов лет.
Каждый является членом общества и использует транспортные системы. Практически каждый жалуется на эти систем.
В развитых странах вы редко можете услышать подобные жалобы на качество воды или падающие мосты.
Почему на транспортные системы поступает столько жалоб, почему они ежедневно выходят из строя? Неужели транспортные инженеры просто некомпетентны? Или для этого есть более фундаментальные причины?
Изучение движения отдельных водителей и автомобилей между двумя точками и их взаимодействие друг с другом осуществляется в рамках исследования транспортных потоков.
К сожалению, сложно изучать интенсивность движения автотранспорта, потому что нельзя со стопроцентной вероятностью предсказать поведение водителя.
К счастью, поведение водителей часто достаточно систематично; таким образом, транспортные потоки в целом имеют некоторую систематичность и могут быть приближенно описаны математически.
Чтобы лучше представить транспортный поток, были установлены отношения между тремя основными величинами:  (1) поток, (2) плотность и (3) скорость.
Эти отношения помогают в планировке, дизайне и эксплуатации железнодорожных объектов.
Насекомые были первыми животными, поднявшимися в воздух. Их способность летать помогала им легче ускользать от врагов, находить еду и партнеров.
Большинство насекомых обладают способностью складывать крылья вдоль тела, что дает им преимущество.
Это предоставляет им большее количество укромных мест, в которых можно спрятаться от хищников.
Стрекозы и поденки являются единственными насекомыми, которые не могут складывать крылья назад.
Тысячи лет назад человек по имени Аристарх сказал, что Солнечная система вращается вокруг Солнца.
Многие считали, что он прав, но многие верили в противоположное: что Солнечная система вращается вокруг Земли, включая Солнце (и даже другие звезды).
Это кажется разумной идеей, потому что мы не чувствуем, что Земля движется, не так ли?
Река Амазонка является второй по длине и первой по величине рекой на Земле. Она несёт более чем в 8 раз больше воды, по сравнению со второй по величине рекой.
Амазонка также является самой широкой рекой на Земле, ширина которой иногда составляет шесть миль.
Целые 20 процентов воды, поступаемой из рек нашей планеты в океаны, текут из Амазонки.
Главная река Амазонки имеет длину 6387 км (3980 миль). В неё впадают тысячи небольших рек.
Несмотря на то, что строительство пирамид из камня продолжалось до конца Древнего царства, размер и техническое совершенство пирамид в Гизе так и не удалось превзойти.
В новом царстве древних египтян восхищались памятниками, созданными их предшественниками более тысячи лет назад.
Население Ватикана составляет около 800 человек. Это самая маленькая независимая страна в мире, а также страна, имеющая наименьшее население.
В Ватикане используют итальянский язык в законодательстве и официальных сообщениях.
Итальянский язык также является повседневным языком для большинства людей, работающих в государстве, в то время как латынь зачастую используется в религиозных церемониях.
Все граждане Ватикана — католики.
Людям с античных времен были известны основные химические элементы, такие как золото, серебро и медь, поскольку их все можно встретить в природе в чистом виде и относительно легко добывать с помощью примитивных орудий.
Философ Аристотель считал, что всё состоит из смеси одного или нескольких из четырёх элементов. Это были земля, вода, воздух и огонь.
Они были похожи на четыре состояния вещества (в том же порядке): твердое, жидкое, газообразное и плазма, хотя он также предполагал, что они переходят в новое состояние, чтобы получилось то, что мы видим.
Сплавы по существу представляют собой смесь двух или более металлов. Не забывайте, что в периодической таблице много элементов.
Такие элементы, как кальций и калий, считаются металлами. Конечно, также есть такие металлы, как серебро и золото.
Можно также сделать такие сплавы, которые содержат небольшое количество таких неметаллических элементов, как углерод.
Все во вселенной состоит из материи. Вся материя состоит из мельчайших частиц, называемых атомами.
Атомы настолько невероятно крошечны, что триллионы их могут поместиться в точке в конце этого предложения.
Таким образом, карандаш стал хорошим другом для многих людей, когда появился.
Грустно, что когда появились новые способы письма, карандаш утратил свой прежний статус и им стали меньше пользоваться.
Сейчас люди пишут сообщения на экранах компьютеров, и им никогда не приходится иметь дело с точилкой.
Можно только гадать, что станет с клавиатурой, с появлением более новых технологий.
Атомная бомба работает на том принципе, что для того, чтобы много протонов и нейтронов находились в одном ядре, необходима энергия.
Примерно как катить тяжелую тележку на холм. Тогда повторное расщепление ядра высвобождает часть этой энергии.
Некоторые атомы имеют нестабильное ядро, что означает, что они склонны распадаться при малом воздействие или без него.
Поверхность Луны состоит из камней и пыли. Внешний слой Луны называется корой.
Толщина коры составляет около 70 км под океанами и 100 км – под материками.
Она тоньше под лунными морями и толще под нагорьями.
На видимой стороне может быть больше лунных морей, потому что там кора тоньше. Лаве было легче подняться на поверхность.
Теории контента сконцентрированы на поиске того, что заставляет людей действовать или может их заинтересовать.
Эти теории предполагают, что у людей есть определённые потребности и/или желания, которые накапливаются внутри в процессе взросления.
Эти теории обращаются к тому, что же заставляет конкретных людей хотеть делать то, что они делают, и что их  окружении заставляет делать или не делать определённые вещи.
Две популярные теории о контенте — это "Пирамида потребностей по Маслоу" и "Двухфакторная теория мотивации Герцберга".
Как правило, могут проявляться два типа поведения когда менеджеры начинают руководить людьми, ранее равными им по статусу. Одна крайность спектра – это попытка оставаться "своим парнем" (или девушкой).
Таким управленцам трудно принимать непопулярные решения, дисциплинарные меры, оценивать результаты работы, распределять обязанности и привлекать работников к ответственности.
На другом конце спектра человек превращается в неузнаваемого индивида, которому кажется, что он должен изменить всё, что делала команда, и присвоить это себе.
Ведь руководитель в конечном итоге несет ответственность за успех или провал команды.
Такое поведение часто приводит к конфликтам между лидерами и остальными членами команды.
Виртуальные команды придерживаются тех же стандартов мастерства, что и обычные команды, но имеются небольшие различия.
Виртуальные члены команды часто выполняют функцию точки контакта для своей непосредственной физической группы.
Они обычно более автономны, чем сотрудники из традиционных команд, ведь их команды могут встречаться в соответствии с разными часовыми поясами, что не всегда может понять местное руководство.
Наличие настоящей "невидимой команды" (Ларсон и ЛаФасто, 1989 г., с. 109) также является уникальным компонентом виртуальной команды.
"Невидимая команда" — это команда руководителей, перед которой отчитывается каждый участник. Невидимая команда устанавливает нормы для каждого участника.
Зачем организации проходить через трудоёмкий процесс создания самообучающейся организации? Одной из целей применения концепций самообучающихся организаций на практике являются инновации.
Когда все доступные ресурсы эффективно используются во всех функциональных подразделениях организации, то могут проявиться креативность и изобретательность.
В итоге сплочённая работа организации с целью преодолеть препятствие может привести к новому инновационному процессу, который будет отвечать интересам клиента.
Прежде чем организация сможет стать инновационной, руководители должны создать культуру новаторства, обмена знаниями и накопления опыта.
Эйнджел (2006 г.) объясняет подход "Континуум" как метод, используемый для помощи организациям в достижении более высокого уровня эффективности.
Данные нейробиологии дают физические свидетельства для теоретического подхода к изучению сознания. Таким образом сужается область исследования, и оно становится гораздо более точным.
Взаимосвязь между патологией мозга и поведением используется учёными в их исследованиях.
Давно известно, что различные виды повреждений, травм, поражений и опухолей мозга влияют на поведение и вызывают изменения некоторых психических функций.
Появление новых технологий позволяет нам увидеть и исследовать невиданные ранее структуры и процессы мозга.
Это предоставляет нам большой объем данных и материалов для создания имитационных моделей, помогающих понять процессы, происходящие в нашем сознании.
Несмотря на то, что ИИ прочно ассоциируется с научной фантастикой, он формирует очень важное направление компьютерных наук, рассматривающее поведение и обучение машин и "привитие" им интеллекта.
Исследования в области ИИ включают в себя создание машин для автоматизации задач, требующих интеллектуального поведения.
Вот некоторые из примеров, которые можно привести: контроль, планирование и создание графика, реакция на диагнозы и вопросы клиента, а также распознавание лица, почерка и голоса.
Подобные вопросы выделены в отдельные дисциплины, целью которых является решение задач, с которыми мы сталкиваемся в быту.
В настоящее время система ИИ часто используется в областях экономики, медицины, инженерии и военной сферы, будучи встроенной в некоторые программные приложения для домашних компьютеров и видеоигр.
Учебные экскурсии очень важны для любого класса. Очень часто учителям хочется отвезти своих учеников туда, куда нельзя доехать на автобусе.
Технология предлагает решение при помощи виртуальных экскурсий. Учащиеся могут осматривать музейные экспонаты, посещать аквариум или наслаждаться прекрасным искусством, сидя со своим классом.
Выкладывание экскурсии в виртуальное пространство для всеобщего обозрения — это также отличный способ освежить в памяти экскурсию и поделиться своим полученными знаниями с будущими классами.
Например, ежегодно учащиеся школы Беннет в Северной Каролине создают сайт о своём посещении столицы штата, и каждый год этот сайт обновляется, но доступ к старым версиям по-прежнему сохраняется — они служат памятным альбомом.
Блоги также могут улучшить навыки письма у учащихся. Хотя учащиеся часто начинают свой блог используя неряшливую грамматику и орфографию, это как правило меняется из-за присутствия аудитории.
Поскольку студенты зачастую — самая критичная аудитория, автор блога начинает стремиться к совершенствованию своего письма для того, чтобы избежать критики.
Еще, ведя блог, "ученики начинают лучше понимать окружающий мир". Ученики вдохновляются на то, чтобы быть умными и интересными, привлекая внимание читателей (Тото, 2004).
Блоггерство является инструментом, стимулирующим сотрудничество, и оно мотивирует учащихся распространить процесс приобретения знаний далеко за пределы традиционного учебного дня.
Надлежащее использование блогов может дать учащимся возможность стать более аналитичными и критичными. Путём активного отклика на интернет-материалы учащиеся могут определять свою позицию в контексте чужих работ, а также излагать свои собственные взгляды на конкретные вопросы (Оравек, 2002).
Оттава — это прелестная двуязычная столица Канады с огромным количеством художественных галерей и музеев, открывающих прошлое и настоящее Канады.
Далее на юг расположен Ниагарский водопад, а север является вотчиной нетронутой природной красоты Мускоки и прилегающих областей.
Все это и многое другое делает Онтарио чем-то по-настоящему канадским в глазах иностранцев.
Большие области далее к северу довольно редко заселены, а некоторые из них – практически незаселённая глушь.
Удивительное сравнение численности населения: в США больше афроамериканцев, чем граждан в Канаде.
Восточно-африканские острова находятся в Индийском океане у восточного побережья Африки.
Мадагаскар намного больше других и  является самобытным континентом в том, что касается дикой природы.
Почти все более мелкие острова являются независимыми государствами или ассоциированы с Францией и известны как шикарные пляжные курорты.
Арабы также принесли в этот регион ислам, особенно он укоренился на Коморах и Майотте.
Распространение европейского влияния и колонизация начались в XV веке, когда португальский исследователь Васко де Гама открыл путь через Мыс Доброй Надежды из Европы в Индию.
На севере регион ограничен Сахелем, а на юге и западе — Атлантическим океаном.
Для женщин: всем туристкам рекомендуется говорить, что они замужем, независимо от их настоящего семейного положения.
Также полезно носить кольцо (только не слишком дорогое на вид).
Женщинам следует осознавать, что из-за культурных различий им может показаться, что их домогаются, женщин часто преследуют, берут за руку и так далее.
Твердо отказывайте мужчинам и не бойтесь стоять на своем (такое недопустимо вне зависимости от культурных различий!).
Современный город Касабланка основан рыбаками-берберами в X веке до н. э. Он использовался римлянами, финикийцами и меренидами как стратегический порт, называемый Анфа.
Португальцы уничтожили его и заново отстроили под названием Каза-Бранка, но покинули его после землетрясения 1755 года.
Султан Марокко перестроил город под названием Эд-Дар-эль-Бейда, а испанские торговцы, создавшие тут торговые базы, назвали его Касабланка.
Касабланка – одно из наименее интересных мест для шопинга во всем Марокко.
Вокруг старой медины легко найти места, где продаются такие традиционные марокканские товары, как тажины, гончарные изделия, кожаные изделия, кальяны и целый ассортимент всяких безделушек, но всё это для туристов.
Гома – это туристический город на самом востоке  Демократической Республики Конго, на границе с Руандой.
В 2002 году город Гома был разрушен лавой вулкана Ньирагонго, которая похоронила под собой большую часть городских улиц, особенно центральную часть города.
Хоть Гома и является достаточно безопасным местом, следует заранее уточнять информацию насчёт любых поездок за пределы Гомы, чтобы понять, в каком состоянии находятся боевые действия, ведущиеся в провинции Северное Киву.
Этот город также является отправной точкой для восхождения на вулкан Ньирагонго, а также здесь можно посмотреть на горных горилл в дикой природе по одной из самых дешёвых цен в Африке.
Вы можете по Гома на бода-бода (мототакси). Обычная (местная) цена 500 конголезских франков за короткую поездку.
В связи со своей относительной недоступностью, "Тимбукту" стал метафорой экзотической дальней земли.
Сегодня Томбукту — это обнищалый город, но его репутация привлекает сюда туристов, и в нем есть аэропорт.
В 1990 году он был добавлен в список всемирного наследия, находящегося под угрозой из-за опасности со стороны песков пустыни.
При съемке передачи Генри Луиса Гейтса "Чудеса африканского мира" на канале PBS одна из важнейших остановок была совершена тут.
Данный город сильно отличается от других городов страны, так как в нем преобладает арабский колорит, а не африканский.
Национальный парк Крюгера расположен на северо-востоке Южной Африки, вдоль границы с Мозамбиком на востоке, с Зимбабве на севере, его южной границей служит Крокодилова река.
Площадь парка — 19 500 км²; в ней выделено 14 разных экозон, каждая из которых является зоной обитания разных диких животных.
Он является одной из главных достопримечательностей Южной Африки и считается ведущим среди южноафриканских национальных парков (SANParks).
Как и во всех южноафриканских национальных парках, в этом парке существует ежедневная плата за его охрану и посещение.
Также может быть выгодно купить Wild Card, которая позволяет посещать национальные парки ЮАР либо выборочно, либо все.
Территория Гонконга была названа в честь острова Гонконг, места, которое многие туристы считают главным объектом  своего внимания.
Вереницу зданий, образующих линию горизонта Гонконга, сравнивают со сверкающей столбчатой диаграммой, подчеркнутой водой бухты Виктория.
Чтобыу видеть самые живописные места Гонконга, следует покинуть остров и направиться на побережье полуострова Цзюлун, что находится напротив.
Наибольшая часть городских районов развития  острова Гонконг тесно сосредоточено на отвоёванной у моря земли на северном берегу.
Это место, которое британские колонизаторы забрали себе, и если вы ищете доказательства колониального прошлого территории, то это хорошее место для начала.
Сундарбан — это крупнейший пояс прибрежных мангровых зарослей, простирающийся от берега на 80 км (50 миль) вглубь континента в Бангладеше и Индии.
Сундарбан был объявлен Объектом всемирного наследия ЮНЕСКО. Часть леса в пределах индийской территории называется Национальный парк Сундарбан.
Эти леса не просто мангровые болота — к ним также относятся некоторые из последних оставшихся могучих джунглей, которые когда-то покрывали Гангскую равнину.
Сундарбан занимает площадь в 3850 кв. км, из которых примерно треть покрыта водой или болотами.
С 1966 года Сундарбан является заповедником дикой природы, и, по имеющимся подсчётам, на его территории в настоящее время обитают 400 бенгальских тигров и около 30 000 пятнистых оленей.
Автобусы отправляются с межрайонной автостанции (за рекой) в течение всего дня, хотя большая часть, особенно направляющиеся на восток и в Джакар/Бумтанг, отбывают с 06:30 до 07:30.
Поскольку межрайонные автобусы часто переполнены, желательно приобрести билет за несколько дней заранее.
Большинство районов обслуживается небольшими японскими автобусами Coaster, удобными и надежными.
Маршрутка — это быстрый и удобный способ добраться до таких близлежащих мест, как Паро (150 нгултрумов) и Пунакха (200 нгултрумов).
Мост через реку Ояпок представляет из себя вантовый мост. Он простирается через реку Ояпок и соединяет города Ояпоки в Бразилии и Сен-Жорж-де-л'Ояпок во Французской Гвиане.
Эти две башни достигают 83 метра в высоту, а сам мост 378 метров в длину и имеет две полосы движения шириной 3,5 метра.
Высота подмостового габарита составляет 15 метров. Строительство было завершено в августе 2011 года, его не открывали для движения до марта 2017 года.
Согласно плану мост полностью войдёт в эксплуатацию  в сентябре 2017 года, когда бразильские пункты таможенной проверки, как ожидается, будут завершены.
Гуарини были наиболее значительной коренной группой, населяющей область, которую сейчас занимает восточный Парагвай, они жили как полукочевые охотники, которые также практиковали натуральное сельское хозяйство.
Область Чако служила домом для разных групп местных племен, например для Гуайкуру и Паягуа, они выживали при помощи охоты, собирательства и рыбалки.
В XVI веке Парагвай, который до этого называли "огромной провинцией Ост-Индии", возник в результате столкновения испанских завоевателей с местными группами коренного населения.
Испанцы начали период колонизации, который длился три столетия.
С момента основания Асунсьона в 1537 Парагваю в основном удалось сохранить большую часть своего самобытного характера и идентичности.
Аргентина известна тем, что у неё одна из лучших команд, а также лучшие игроки в мире в таком виде спорта, как поло.
Крупнейший турнир года проходит в декабре на полях для игры в поло в Лас Каньитас.
Менее крупные турниры и матчи здесь также можно посмотреть в другое время года.
Чтобы узнать новости о матчах поло и о том, где купить на них билеты, загляните на сайт Аргентинской ассоциации поло.
Официальной валютой Фолклендских островов является фунт Фолкендских островов (FKP), стоимость которого эквивалентна стоимости одного британского фунта стерлингов (GBP).
Деньги можно обменять в единственном банке на этих островах, который находится на Порт-Стэнли напротив магазина FIC West.
Как правило, британские фунты примут повсюду на островах. В Стэнли также часто принимают кредитные карты и доллары США.
На удалённых островах кредитные карты, возможно, не будут приниматься, хотя британскую и американскую валюту могут принять; заранее проясните с владельцами какой способ оплаты является приемлемым.
Валюту Фолклендских островов почти невозможно обменять за их пределами, поэтому обменивайте деньги до того, как покинуть острова.
Поскольку Монтевидео находится к югу от экватора, там лето, когда в Северном полушарии зима, и наоборот.
Монтевидео расположен в субтропиках. В летние месяцы температура воздуха выше +30°С является обычным явлением.
Зима может быть обманчиво холодной: температура редко опускается ниже нуля, но сочетание ветра и влажности воздуха создает ощущение более холодной погоды в сравнении с тем, что показывает термометр.
Здесь нет особо "дождливых" и "сухих" сезонов: количество осадков приблизительно одинаково весь год.
Хотя многие животные в парке привыкли видеть людей, природа все же является дикой, поэтому не нужно кормить или тревожить животных.
Администрация парка предупреждает: не приближайтесь более чем на 100 ярдов/метров к медведям и волкам, а также более чем на 25 ярдов/метров ко всем другим диким животным!
Неважно, насколько смирно они выглядят, — бизоны, лоси, медведи и практически все крупные животные могут напасть.
Каждый год десятки посетителей получают травмы, потому что не соблюдают нужной дистанции. Эти животные большие, дикие и потенциально опасные, поэтому соблюдайте их личное пространство.
Кроме того, помните, что запахи привлекают медведей и других диких животных, поэтому избегайте приготовления или ношения с собой пахучей пищи, а также поддерживайте в лагере чистоту.
Апиа – столица Самоа. Город расположен на острове Уполу и имеет население чуть менее 40 000 жителей.
Апиа была основана в 1850-х годах и с 1959 года является официальной столицей Самоа.
Бухта была местом печально известного военно-морского противостояния в 1889 году, когда семь кораблей из Германии, США и Британии отказались покидать бухту.
Все корабли затонули, за исключением одного британского крейсера. Погибли около 200 американских и немецких моряков.
Во время борьбы за независимость, организованной движением Мау, мирное собрание в городе привело к убийству верховного вождя Тупуа Тамсесе Леалофи III.
Здесь множество пляжей, поскольку Окленд расположен на берегах двух гаваней. Самые популярные пляжи находятся в трех районах.
Пляжи Норт-Шора (в районе Норт-Харбора) омываются Тихим океаном и тянутся от Лонг-Бэя на севере до Девонпорта на юге.
Почти все эти пляжи песчаные с безопасным купанием, и многие из них тенистые благодаря таким деревьям, как похутукава.
В центральном районе Окленда, где в бухте Вайтемата находятся престижные жилые пригороды Мишн-Бэй и Сент-Хелиерс, раскинулись пляжи Тамаки-Драйв.
Это иногда переполненные народом семейные пляжи с хорошим выбором магазинов, расположенных вдоль берега. Плавать безопасно.
Самое популярное местное пиво – это "Number One", у него незамысловатый, приятный и освежающий вкус. Еще одно местное пиво называется "Manta".
Существует множество французских вин, которые можно пить, однако новозеландские и австралийские вина могут лучше транспортироваться.
Местная водопроводная вода совершенно безопасна для питья, но если вы все же опасаетесь, не составит труда найти и бутилированную воду.
Австралийцам непонятна идея "флэт уайт". "Маленький чёрный" — это эспрессо, капучино они подают с высоким слоем взбитых сливок (не с пенкой), а чай без молока.
Горячий шоколад отвечает стандартам Бельгии. Хотя фруктовые соки стоят дорого, они имеют превосходное качество.
На риф круглый год совершается большое количество поездок, и травмы, вызванные любой из этих причин на рифе, случаются редко.
Всё же следуйте рекомендациям органов власти, подчиняйтесь всем знакам и обратите пристальное внимание на предупреждения о безопасности.
Кубомедуза встречается вблизи пляжей и речных устий к северу от 1770 с октября по апрель. Иногда их можно встретить вне этого периода.
Акулы действительно существуют, но редко нападают на людей. Большинство акул боятся людей и уплывают.
Гребнистые крокодилы не ведут активную жизнь в океане, а их основная среда обитания — эстуарии рек к северу от Рокгемптона.
Предварительное бронирование позволяет путешественнику не беспокоиться о том, где переночевать по прибытии в место назначения.
Турагенты часто заключают сделки с конкретными отелями, но вы можете забронировать через турагента и другие формы проживания, например, площадки для кемпингов.
Турагенты обычно продают пакеты предложений, которые включают завтрак, трансфер в/из аэропорта или даже комбинированные пакеты, включающие перелет и проживание в гостинице.
Кроме того, они могут сохранять бронирование, если вам требуется время для обдумывания предложения или получения иных документов для пункта назначения (например, визы).
Любые изменения или запросы нужно сначала оправить турагентство, а не напрямую в гостиницу.
На некоторых музыкальных фестивалях подавляющее большинство участников ночуют прямо на территории фестиваля, и большинство из них считают это обязательной частью программы.
Если вы хотите находиться рядом со сценой, вам нужно приехать заранее, чтобы найти место для кемпинга вблизи от музыки.
Помните, что даже если музыка на главных сценах, может уже закончится, на фестивале могут быть участки, на которых будут продолжать играть музыку до поздней ночи.
На некоторых фестивалях есть специальные  зоны кемпингов для семей с малолетними детьми.
Если вы пересекаете северную часть Балтийского моря зимой, узнайте насчёт расположения каюты, так как прохождение по льду приводит к довольно жуткому шуму, который может мешать спать наиболее чувствительным людям.
Круизы в Санкт-Петербург включают прогулки по городу. Пассажиры круизов освобождены от визовых требований (уточните условия).
Обычно казино прилагают все усилия, чтобы посетители проводили как можно больше времени и тратили как можно больше денег в заведении. Окон и часов там нет, а выходы бывает трудно найти.
В них обычно предлагается особая еда, напитки и развлечения, чтобы гости оставались в хорошем настроении и не покидали заведения.
В некоторых заведениях предлагают бесплатный алкоголь. Однако опьянение туманит рассудок, а все хорошие игроки знают, как важно оставаться трезвым.
Все, кто собирается ехать по высокоширотной области или по горным перевалам, должны учитывать возможность снега, льда или морозов.
На ледяной и снежной дороге трение низкое, и вы не сможете вести машину так же, как на обычном асфальте.
Во время метели достаточное количество снега для того, чтобы можно было застрять, может выпасть за очень короткий промежуток времени.
Видимость также может быть ограничена вследствие снегопада, метели, конденсата или льда на стёклах транспортного средства.
С другой стороны, погодные условия со снегом и льдом являются нормальными во многих странах, и дорожное движение продолжается круглый год почти без перерывов.
Сафари — это, вероятно, самая большая приманка для туристов в Африке и главное событие для многих путешественников.
Термин "сафари" в повседневном использовании означает наземную поездку с целью посмотреть поразительную дикую природу Африки, особенно в саванне.
Некоторые животные, такие как слоны или жирафы, часто приближаются к машинам, так что и с обычным оборудованием можно получить хороший вид.
Львы, гепарды и леопарды иногда бывают осторожными, и вы рассмотрите их лучше через бинокль.
Пешее сафари (которое также называют "исследование кустов", "хайкинг-сафари" или "пешая прогулка") состоит из похода продолжительностью от нескольких часов до нескольких дней.
Паралимпийские игры пройдут с 24 августа по 5 сентября 2021 года. Некоторые мероприятия будут проходить в разных местах по всей Японии.
Токио станет единственным городом Азии, который дважды принимал летние Олимпийские игры. Впервые они состоялись здесь в 1964 году.
Если вы забронировали авиабилеты и проживание на 2020 год до того, как было объявлено о переносе даты, у вас может возникнуть непростая ситуация.
Правила отмены заказов могут отличаться, но по состоянию на конец марта большая часть правил, связанных с коронавирусом, не распространяется на июль 2020 года, когда были запланированы Олимпийские игры.
Ожидается, что большинство билетов на мероприятия будет стоить от 2 500 до 130 000 иен, со стандартной ценой билета около 7 000 иен.
Глажка влажной одежды помогает ей высохнуть. Многие отели предоставляют напрокат утюг и гладильную доску, даже если они отсутствуют в номере.
Если под рукой нет утюга или вы не в восторге от идеи носить глаженые носки, вы можете попробовать фен, если он есть.
Не подвергайте ткань воздействию слишком высокой температуры (что может привести к усадке или в очень редких случаях к ожогу).
Существуют разные способы очистки воды, некоторые из них более эффективны против конкретных угроз.
В некоторых местах достаточно прокипятить воду в течение минуты, в других потребуется несколько минут.
Фильтры эффективны по-разному, и в случае сомнений вам стоит подумать о покупке воды в запечатанных бутылках и от заслуживающей доверия компании.
Путешественники могут встретиться с животными-вредителями, которых они не видели в своих родных краях.
Вредители могут портить еду, вызывать раздражение или, что ещё хуже, вызывать аллергические реакции, выделять яд или передавать инфекцию.
Инфекционные болезни сами по себе или опасные животные, могущие нанести повреждения или привести к смерти человека, как правило, не считаются вредителями.
Шопинг "дьюти-фри" – это возможность купить в определенных пунктах товары без налогов и акцизов.
Путешественники, направляющиеся в страны с высоким налогообложением, могут иногда сэкономить значительную сумму, особенно на таких товарах, как спиртные напитки и табак.
Отрезок между Поинт-Марионом и Фермоном имеет наиболее трудные условия вождения на шоссе Буффало-Питсбург, часто проходя через изолированную глухую и лесную местность.
Если вы не привыкли ездить по сельским дорогам, будьте начеку: преобладают крутые склоны, узкие переулки и резкие повороты.
Установленные ограничения скорости заметно ниже, чем на предыдущих и последующих участках — обычно 35-40 миль/ч (56-64 км/ч) — и строгое соблюдение их ещё важнее, чем прочее.
Однако, как ни странно, мобильная телефонная связь здесь намного лучше, чем на многих других участках маршрута, например в Пенсильвании Уайлдс.
Немецкая кондитерская выпечка довольно хороша. В Баварии она весьма обильна и разнообразна и похожа на выпечку их южного соседа, Австрии.
Фруктовая выпечка распространена, выпечка с яблоками – круглый год, а вишни и сливы появляются летом.
В немецкой выпечке часто используются миндаль, фундук и другие древесные орехи. Зачастую популярные торты отлично сочетаются с чашкой крепкого кофе.
Если вы хотите небольшие, но сытные мучные кондитерские изделия, попробуйте то, что, в зависимости от региона, называется оладьями или пончиками с начинкой.
Карри — это блюдо на основе трав и специй в сочетании с мясом или овощами.
В зависимости от содержания жидкости, карри может быть "сухим" или "мокрым".
Во внутренних районах Пакистана и Северной Индии в карри активно используется йогурт. В Южной Индии и отдельных регионах на побережье субконтинента обычно используют кокосовое молоко.
Индонезийская кухня, имея 17 000 островов на выбор,  является общим термином, применяющийся для обозначения огромного разнообразия региональных кухонь, встречающиеся по всей стране.
Но без уточнений этот термин чаще всего подразумевает еду родом из центральной и восточной частей главного острова Ява.
Яванская кухня, сегодня широко распространенная на всем архипелаге, включает в себя ассортимент незатейливо приправленных блюд. Наибольшее предпочтение яванцы отдают таким вкусовым добавкам, как арахис, чили, сахар (особенно яванский кокосовый сахар) и разные ароматические специи.
Стремена – это опоры для ног всадника, свисающие с обоих сторон седла.
Они обеспечивают наезднику лучшую устойчивость, но могут быть проблемы с безопасностью, так как есть вероятность  застревания ноги.
Если лошадь сбросила наездника, но его нога застряла в стремени, бегущая лошадь может утащить его за собой. Чтобы свести этот риск к минимуму, можно принять ряд мер предосторожности.
Во-первых, большинство наездников носят сапоги для верховой езды с каблуком, имеющие гладкую и довольно тонкую подошву.
Кроме того, отдельные седла, в особенности английские, оснащены предохранительными дугами, благодаря которым кожаное стремя сваливается с седла, если оно оттягивается назад падающим всадником.
Долина Кочамо – главное направление в Чили для альпинизма. Она известна как Йосмит Южной Америки и имеет большое количество больших гранитных стен и скал.
Наверху можно насладиться потрясающими горными пейзажами. Скалолазы со всего мира непрестанно создают новые маршруты в его огромном потенциале для альпинизма.
Горные зимние виды спорта, включающие в себя катание на лыжах и сноуборде, являются популярными видами спорта, которые подразумевают спуск по заснеженному рельефу на прикрепленных к ногам лыжах или сноуборде.
Горные лыжи — это главное туристическое направление для многих любителей лыж (их еще иногда называют "лыжными бездельниками"), планирующих отдых целиком вокруг катания в определенном месте.
Идея катания на лыжах очень стара: наскальные рисунки, изображающие лыжников, датируются еще 5000 г. до н. э.!
Горнолыжный спорт как вид спорта восходит по крайней мере к XVII веку, а в 1861 году норвежцы открыли первый развлекательный лыжный клуб в Австралии.
Лыжный туризмЭто занятие также называют бэккантри, скитуро или хайкингом на лыжах.
Это связано, но обычно не включает пешее восхождение на вершину и затем спуск по неподготовленным склонам, так как катание по целине требует более жестких лыж и ботинок.
Представьте, что лыжный маршрут — это пешеходный маршрут.
При хороших условиях вы сможете преодолевать несколько бо́льшие расстояния, чем при передвижении пешком, но такую скорость на беговых лыжах вы сможете развить только в крайне редких случаях, когда у вас нет тяжёлого рюкзака и есть проложенная лыжня.
Европа — относительно маленький континент, но на нём много независимых государств. В обычных обстоятельствах путешествие через множество стран означало бы необходимость подачи прошений для получения визы и многократного прохождения паспортного контроля.
Но Шенгенская зона в этом плане функционирует как единая страна.
Находясь в этой зоне, вы обычно можете пересекать границу, не проходя снова через пункты паспортного контроля.
Аналогичным образом, если у вас есть шенгенская виза, вам не нужно подавать заявление на получение визы в каждую из стран-участниц Шенгенского соглашения отдельно, что позволит вам сэкономить время и деньги, а также избежать бумажной волокиты.
Не существует универсального определения того, какие произведённые изделия являются антиквариатом. Некоторые налоговые органы определяют товары, которым за 100 лет, как антиквариат.
У этого понятия имеются географические разновидности, в которых возрастная граница в таких местах, как Северная Америка, может быть меньше, чем в Европе.
Ремесленные изделия можно определить как антиквариат, несмотря на то, что по возрасту они моложе аналогичных товаров массового производства.
Оленеводство является важным источником средств к существованию для народа саами, а окружающая этот род деятельности культура также важна для многих других профессий.
Хотя такова традиция, не все представители народа саами занимались массовым разведением оленей; они жили рыболовством, охотой и другими подобными промыслами, используя оленей в основном в качестве вьючных животных.
Сегодня многие саамы заняты в современных профессиях. Туризм является важным источником дохода в саамском регионе Лапландия.
Хотя слово "Gypsy" широко используется, особенно среди нецыган, оно часто считается обидным из-за ассоциаций, связанных с негативными стереотипами и неверными представлениями о цыганском народе.
Если на страну, которую вы собираетесь посетить, распространяются  рекомендации с предупреждением об опасности их посещения, то это может повлиять на вашу медицинскую страховку во время поездки или на вашу страховку от отмены поездки.
Возможно, вам также следует проконсультироваться с другими правительствами, помимо своего, но их рекомендации направлены на своих граждан.
Вот один пример: граждане США на Ближнем Востоке могут столкнуться с ситуациями, с которыми не могут столкунться европейцы или арабы.
В информационных сообщениях всего лишь кратко описана политическая ситуация в одной стране.
Изложенные мнения часто поверхностны, расплывчаты и чрезмерно упрощены по сравнению с повсеместно доступной более подробной информацией.
Неблагоприятные метеоусловия — это общий термин для обозначения любого опасного явления погоды, способного причинить какой-либо ущерб, вызвать серьёзные социальные потрясения или привести к человеческим жертвам.
Неблагоприятные метеоусловия условия бывают везде по всему миру, и они бывают различных видов, которые зависят от географии, рельефа местности и атмосферных условий.
Сильные ветра, град, обильные осадки и лесные пожары являются проявлениями и эффектами суровых погодных явлений, таких как  бури, торнадо, водяные смерчи и ураганы.
К региональным и сезонным опасным явлениям погоды относятся метели, снежные бури, ледяные и пыльные бури.
Путешественникам настоятельно рекомендуется принимать во внимание любые риски, связанные с суровой погодой в их районе, поскольку они могут повлиять на любые планы поездки.
Все, кто планирует посетить страну, которая может рассматриваться как зона военных действий, должны пройти профессиональную подготовку.
Поиск в интернете по фразе "курс по безопасности во враждебной среде", возможно, выдаст адрес местной компании.
В курсе обычно гораздо более подробно рассматриваются все затронутые здесь темы, чаще всего с обучением на практике.
Курс обычно длится от 2 до 5 дней и включает в себя проигрывание ситуаций, большой объем информации по оказанию первой помощи и иногда тренировки с оружием.
Книги и журналы, где рассказывается о выживании в диких условиях, встречаются часто, а вот публикаций про зоны боевых действий немного.
Люди, планирующие пройти операцию по смене пола за границей, должны убедиться, что у них при себе есть действительные документы для обратного пути.
Готовность правительств выдавать паспорта без указания пола (X) или документы, обновленные с учетом желаемого имени и пола, в разных местах разная.
Готовность зарубежных правительств выполнять свои обязательства по данным документам столь же весьма различна.
Досмотры на контрольно-пропускных пунктах также стали гораздо более пристальными после событий 11 сентября 2001 года.
Трансгендерам, готовящимся к операции, не следует ожидать, что они смогут пройти через сканеры, и при этом их частная жизнь и достоинство не будут затронуты.
Отбойное течение — течение, создаваемое волнами, которые разбиваются о берег, или иногда об риф или что-то подобное.
Обратный поток сосредоточен в нескольких более глубоких участках, где может образовываться быстрое течение, уходящее на большую глубину, из-за подобной подводной топологии.
Большинство смертей происходит в результате утомления при попытке возвратиться вплавь против течения, что может быть невозможным.
Как только вы выйдете из течения, плыть обратно будет не труднее, чем обычно.
Попробуйте отправиться туда, где вас не поймают снова, или, в зависимости от ваших навыков и от того, были ли вы замечены, вам, возможно, стоит дождаться спасения.
Шок по возвращении в родную страну наступает раньше, чем культурный шок (здесь более короткий романтичный период), длится дольше и может быть более тяжёлым.
Путешественникам, которые легко привыкают к новой культуре, иногда бывает особенно трудно заново привыкнуть к своей родной культуре.
Когда вы возвращаетесь домой после проживания за границей, вы адаптированы к новой культуре и утратили некоторые привычки своей родной культуры.
Когда вы вначале отправились за границу, люди, скорее всего, относились к вам с терпением и пониманием, зная, что путешественникам нужно адаптироваться в новой стране.
Для людей может быть неожиданным, что терпение и понимание необходимо проявлять и к путешественникам, вернувшимся домой.
Звуковое и световое шоу на фоне пирамиды является одним из самых интересных мероприятий в этой местности для детей.
Пирамиды можно увидеть в темноте, и вы также можете увидеть их в тишине перед началом шоу.
Обычно всегда слышен шум от туристов и продавцов. История звука и света похожа на книгу с историями.
Сфинкс выступает в качестве фона и рассказчика длинной истории.
Сцены показывают на пирамидах, и разные пирамиды освещаются.
На открытые в 1819 году Южные Шетландские острова претендуют несколько стран. На этих островах расположено больше всего баз и в 2020 году шестнадцать были действующими.
Архипелаг располагается в 120 километрах от полуострова. Крупнейшим остров носит имя Короля Георга с поселением Вилья-лас-Эстрельяс.
Прочие включают остров Ливингстон и Десепшен, где затопленная кальдера активного до настоящего времени вулкана представляет из себя впечатляющую природную гавань.
Земля Элсуэрта — область к югу от Антарктического полуострова, омываемая морем Беллинсгаузена.
Горы этого полуострова здесь сливаются с плато, а затем вновь поднимаются и образуют 360-километровую горную систему Элсуэрт, разделённую ледником Миннесота на две части.
В северной части, то есть на хребте Сентинел, находятся самые высокие горы Антарктиды — массив Винсон, самая высшая точка которого достигает 4892 м и называется пик Винсон.
В отдаленных местах вне зоны действия мобильной связи спутниковый телефон может быть вашим единственный вариантом.
Как правило, спутниковый телефон не является заменой мобильному телефону, поскольку вам необходимо находиться на улице в зоне прямой видимости со спутника, чтобы позвонить.
Сервис часто используется в судоходстве, включая прогулочные и быстроходные судна, где есть потребность в удаленных передаче данных и голосовой связи.
Как правило, вы сможете получить дополнительную информацию о подключении этой услуги, обратившись к вашему местному оператору телефонной связи.
Вариант, становящийся всё более популярным для тех, кто планирует взять академический год, это путешествовать и учиться.
Это особенно популярно среди выпускников школ, позволяя им взять год отдыха перед поступлением в университет, не ставя под угрозу своё образование.
Во многих случаях поступление на какой-либо курс за границей во время академического отпуска действительно может повысить ваши шансы на поступление в высшие учебные заведения на родине.
Как правило, при поступлении на такие образовательные программы взимается плата за обучение.
Финляндия — отличное место для лодочного туризма. В "стране тысячи озёр" также есть тысячи островов на озёрах и в прибрежных архипелагах.
Исследуя архипелаги или посещая озера, вы вполне сможете обойтись и без яхты.
Хотя прибрежные архипелаги и крупнейшие озера действительно могут вместить любую яхту, меньшие лодки или даже каяк оставляют совершенно иные впечатления.
Лодочный спорт является национальной формой досуга в Финляндии. В частности, на семь или восемь человек приходится одна лодка.
Аналогичная ситуация у Норвегии, Швеции и Новой Зеландии, но в других случаях она довольно уникальна (например, в Нидерландах это значение составляет от одного до сорока).
Большинство отдельных балтийских круизов включают продленную стоянку в российском Санкт-Петербурге.
Это означает, что вы можете провести в этом историческом городе несколько полных дней, а ночевать – возвращаться на корабль.
Если вы сходите на берег только в порядке экскурсии на корабле, вам не понадобится отдельная виза (с 2009).
В некоторых круизных брошюрах представлен Берлин, Германия. Как вы можете видеть на карте наверху, Берлин находится вдали от моря и визит в город не включён в цену круиза.
Путешествие на самолёте может оказаться пугающим для человека любого возраста и социального статуса, особенно если это его первый полет в жизни или если у него в прошлом было какое-либо травмирующее событие.
Стыдиться этого не стоит: это ничем не отличается от личной неприязни и страха перед другими вещами, которые есть у очень многих людей.
Понимание того, как работает самолет и что происходит во время полета, может помочь преодолеть страх, который возникает из-за неизвестности или неспособности контролировать процесс.
Службам доставки хорошо платят за быстрое выполнение доставки. Часто скорость доставки коммерческой документации, товара или запасных частей для срочного ремонта очень важна.
На некоторых маршрутах  у более крупных компаний есть свои собственные самолёты, но для других маршрутов и более мелких компаний с этим была проблема.
Если бы они отправляли что-либо как авиационный груз, то на некоторых маршрутах разгрузка и прохождение таможни могли бы занимать несколько дней.
Единственный способ быстрее разобраться с ним — это отправить его как зарегистрированный багаж. Регламент авиакомпании не позволяет отправлять багаж без пассажира, поэтому тут нужно ваше участие.
Самый очевидный способ перелёта в первом или бизнес-классе — это раскошелиться за данную привилегию (или же — вариант получше — заставить вашу компанию заплатить за вас).
Впрочем это совсем недешево — по опыту в грубом приближении вы заплатите  в четыре раза больше обычного эконом-класса за бизнес и в одиннадцать раз больше за первый класс!
Как правило, нет смысла даже искать скидки на бизнес-класс или первый класс для прямых полетов из A в Б.
Авиакомпании хорошо знают, что существует определённая основная группа пассажиров, которая готова заплатить кругленькую сумму за привилегию быстро и комфортно добраться куда-либо, поэтому они и взимают соответствующую плату.
Столицей Молдовы является Кишинёв. Местный язык — румынский, но русский также широко распространён.
Молдова — многонациональная республика, ставшая жертвой этнического конфликта.
В 1994 году этот конфликт привёл к созданию на востоке Молдовы самопровозглашённой Приднестровской республики, которая имеет собственное правительство и валюту, но не признана ни одним государством-членом ООН.
Несмотря на безуспешность политических переговоров, экономические связи между этими двумя частями Молдовы были восстановлены.
Основной религией в Молдавии является православное христианство.
Измир является третьим по величине городом Турции с населением около 3,7 миллиона человек, крупнейшим после Стамбула портом и отличным транспортным узлом.
Некогда древний город Смирна сегодня — современный, развитый и оживленный торговый центр, расположившийся вдоль огромного залива и окруженный горами.
Широкие бульвары, здания со стеклянными фасадами современные торговые центры перемежаются местами  с традиционными крышами с красной черепицей, рынком XVIII века, старыми мечетями и церквями, хотя город и имеет больше атмосферу средиземноморской Европы, чем традиционной Турции.
Из деревни Халдорсвик открывается вид на близлежащий остров Эстурой, также в ней расположена необычная восьмигранная церковь.
На церковном кладбище над некоторыми могилами есть интересные мраморные скульптуры голубей.
Стоит уделить полчаса и прогуляться по необычной деревне.
Сравнительно не далеко, к северу, расположен романтический и очаровательный городок Синтра, воспетый лордом Байроном и получивший после этого известность во всём мире.
Автобус Scotturb № 403 совершает регулярные рейсы в Синтру и делает остановку на мысе Рока.
Севернее посетите также великий Храм Фатимской Богоматери (усыпальница) — место всемирно известных явлений Девы Марии.
Просьба помнить, что ты, в принципе, находишься на месте братской могилы, а также месте, которое является неописуемо важным для немалого процента обитателей земного шара.
В живых есть ещё много мужчин и женщин, которые пережили своё пребывание здесь, но есть ещё больше людей, чьи близкие были убиты здесь или работали тут до смерти, будь то евреи или люди других национальностей.
Пожалуйста, относитесь к этому месту со всем достоинством, серьёзностью и уважением, которых оно заслуживает. Не шутите про Холокост и нацистов.
Не оскверняйте это место, нанося или выцарапывая граффити на объекты вокруг.
Официальными языками Барселоны являются каталанский и испанский. Примерно половина населения предпочитает разговаривать на каталанском, большинство понимают его, и практически все знают испанский.
Однако большинство знаков указываются только на каталанском языке, поскольку он по закону является первым официальным языком.
Тем не менее, испанский язык также широко используется в общественном транспорте и других общественных местах.
Обычные объявления в метро делаются только на каталонском языке, но незапланированные перебои объявляются автоматизированной системой на самых разных языках, включая испанский, английский, французский, арабский и японский.
Парижане слывут эгоцентричными, грубыми и надменными.
Пускай часто это всего лишь ложный стереотип, всё же лучший способ преуспеть в Париже — это вести себя наилучшим образом, как "bien élevé" (хорошо воспитанный) человек. Это значительно облегчит адаптацию в этом городе.
Неприветливый внешний облик парижан тут же испарится, стоит вам проявить немного элементарной вежливости.
Национальный парк Плитвицкие озёра сильно зарос лесом, в основном буками, елями и пихтами, и представляет собой смесь альпийской и средиземноморской растительности.
Благодаря совокупности микроклиматов, различным почвам и перепадам высот в нем представлено особенно широкое разнообразие растительных сообществ.
Местность изобилует огромным количеством различных видов животных и птиц.
Здесь можно встретить редких представителей фауны, например, европейского бурого медведя, волка, орла, сову, рысь, дикую кошку и глухаря, а также многих других распространённых видов животных.
При посещении монастырей женщины должны быть одеты в юбки ниже колена и с покрытыми плечами.
В большинстве монастырей дают облачение женщинам, которые пришли неподготовленными, но если вы возьмете свое, особенно яркой расцветки, монах или монахиня на входе улыбнутся вам.
Аналогично, мужчины должны носить брюки, которые бы закрывали колени.
Их тоже можно взять при входе, однако эту одежду не стирают после каждого использования, поэтому вам может быть некомфортно в этих юбках. Один размер для всех мужчин!
Кухня Майорки, равно как и кухни подобных регионов Средиземноморья, основывается на овощах, хлебе и мясе (в особенности свинине), с повсеместным использованием оливкового масла.
Простым и популярным блюдом на обед, особенно в летнее время, является Па-амб-оли: хлеб с оливковым маслом, помидорами и любой имеющейся начинкой, такой как сыр, тунец и т. д.
Все существительные, а также слово Sie, означающее Вы, всегда пишутся с большой буквы даже в середине предложения.
Важно различать глаголы и дополнения.
Это также вероятно упрощает чтение, в то время, как письмо несколько усложняется тем, что необходимо выяснять, используется ли глагол или прилагательное в субстантивированной форме.
Произношение в итальянском языке относительно простое, так как большая часть слов произносится ровно так, как пишется.
Следует быть особенно внимательным с буквами c и g, так как их произношение меняется в зависимости от последующей гласной.
Еще не забудьте, что r и rr произносятся по-разному: caro означает "дорогой", а carro – "повозка".
В персидском языке относительно лёгкая и в основном закономерная грамматика.
Поэтому чтение данного учебника персидской грамматики поможет узнать много нового и лучше понимать выражения.
Очевидно, что если владеешь языком романский подгруппы, тебе будет проще выучить португальский.
Однако люди, которые знают немного испанский язык, могут поспешно заключить, что португальский язык достаточно схож и его можно не учить отдельно.
Древние обсерватории, как правило, сегодня считаются устаревшими и служат музеями или образовательными учреждениями.
Поскольку световое загрязнение в период их расцвета не было такой проблемой, как сегодня, они обычно расположены в городах или в кампусах, до которых легче добраться, чем до тех, которые построены в наше время.
Большинство современных исследовательских телескопов — это огромные сооружения в удаленных местах с благоприятными атмосферными условиями.
Созерцание цветения сакуры, называемое "ханами", вошло в японскую культуру еще в VIII веке.
Эта идея пришла из Китая, где излюбленным цветком был цвет сливы.
В Японии первые празднования цветения сакуры устраивались императором только для себя и других членов аристократии при императорском дворе.
Растения выглядят лучше всего в своей естественной среде обитания, поэтому не поддавайтесь искушению взять хотя бы один экземпляр.
При посещении официально организованного сада сбор "образцов" также приведёт к тому, что вас выгонят без всяких разговоров.
Сингапур в целом очень безопасное место, где легко ориентироваться, и практически всё можно купить после прибытия.
Но, оказавшись в "глубоких тропиках" лишь в нескольких градусах к северу от экватора, вам придется справляться как с жарой (постоянно), так и с сильным солнцем (при безоблачном небе, реже).
Также есть несколько автобусов, идущих на север в Хеброн — легендарное место погребения библейских патриархов Авраама, Исаака и Иакова, а также их жен.
Удостоверьтесь, что автобус, в который Вы собираетесь сесть, направляется в Хеврон, а не только в близлежащее еврейское поселение  Кирьят-Арба.
Внутренние водные пути могут стать хорошей темой для проведения какого-либо праздника.
Например, посещение замков в долине Луары, долине Рейна, прогулка на круизе по достопримечательностям Дуная, или путешествие на лодке по каналу Эри.
Они также определяют пути для популярных пешеходных и велосипедных маршрутов.
Рождество – это один из наиболее важных праздников в христианстве, и оно отмечается как день рождения Иисуса.
Многие традиции, связанные с этим праздником, были также приняты неверующими в христианских странах и не принадлежащими к христианству по всему миру.
Есть традиция проводить пасхальную ночь, не ложась спать, в каком-то открытом месте, чтобы увидеть восход солнца.
Конечно же, эта традиция имеет христианское теологическое объяснение, но это вполне может быть и дохристианский ритуал весны и плодородия.
Более традиционные церкви зачастую проводят пасхальное богослужение в субботу вечером во время пасхальных выходных, при этом прихожане обычно начинают в полночь празднование Воскресения Христа.
Все животные, которые первоначально прибыли на эти острова, добрались сюда вплавь, прилетели или их прибило течением.
Из-за большого расстояния от континента млекопитающие не могли добраться до туда, что делает гигантскую черепаху основным травоядным животным на Галапагосских островах.
С момента прибытия человека на Галапагосские острова было завезено много млекопитающих, в том числе коз, лошадей, коров, крыс, кошек и собак.
Если вы посетите Арктику или Антарктику зимой, вы узнаете, что такое полярная ночь, когда солнце не поднимается над горизонтом.
Это представляет хорошую возможность увидеть северное сияние, потому что небо будет более или менее тёмным круглые сутки.
Так как эти районы являются малонаселенными, и, как следствие, световое загрязнение часто не является проблемой, вы также сможете наслаждаться звездами.
Японская культура труда иерархичнее и формальнее того, к чему привыкли жители Запада.
Костюмы являются стандартной деловой одеждой, а коллеги обращаются друг к другу по фамилии или по должности.
Чрезвычайно важна гармония на рабочем месте, а результаты групповой работы ценятся выше индивидуальных достижений.
Обычно работники должны получить разрешение начальника перед принятием любых решений и обязаны беспрекословно выполнять приказы начальника.
